{
  "heritageFigures": [
    {
      "id": 1,
      "urlSlug": "bui-cong-duy",
      "fullName": "Bùi Công Duy — Nghệ sĩ nhân dân, người giữ lửa âm nhạc",
      "headerLetter": "B",
      "position": "Bùi Công Duy — Nghệ sĩ Nhân dân, nghệ sĩ độc tấu và người truyền lửa cho thế hệ trẻ; hành trình cống",
      "photoUrl": "assets/media/people-heritage/bui-cong-duy-hero.png",
      "smallImageUrl": "assets/media/people-heritage/bui-cong-duy-hero.png",
      "heroImageUrl": "assets/media/people-heritage/bui-cong-duy-hero.png",
      "summary": [
        "Bùi Công Duy — Nghệ sĩ Nhân dân, nghệ sĩ độc tấu và người truyền lửa cho thế hệ trẻ; hành trình cống hiến, giảng dạy và suy nghiệm nhân sinh."
      ],
      "introduction": "Bùi Công Duy — Nghệ sĩ Nhân dân, nghệ sĩ độc tấu và người truyền lửa cho thế hệ trẻ; hành trình cống hiến, giảng dạy và suy nghiệm nhân sinh.",
      "bio": "Bùi Công Duy — Nghệ sĩ Nhân dân, nghệ sĩ độc tấu và người truyền lửa cho thế hệ trẻ; hành trình cống hiến, giảng dạy và suy nghiệm nhân sinh.",
      "published": true,
      "createdAt": "2025-11-22T12:13:34.130Z",
      "updatedAt": "2025-11-22T12:13:34.130Z",
      "htmlBio": "<p>Bùi Công Duy (sinh năm 1981 tại Hà Nội) là một trong những nghệ sĩ violin xuất sắc nhất của Việt Nam,\r\n              được giới chuyên môn quốc tế ví như “viên ngọc sáng” của nền âm nhạc cổ điển đương đại, góp phần quan\r\n              trọng đưa âm nhạc cổ điển Việt Nam vươn tầm thế giới. Tên tuổi của anh gắn liền với nhiều sân khấu lớn tại\r\n              Pháp, Đức, Ý, Nga, Nhật Bản, Na Uy, Đan Mạch, Mỹ, Phần Lan, Bulgaria, Singapore, Kazakhstan, Trung Quốc.…\r\n            </p>\r\n            <p><strong>Học vấn &amp; Nền tảng:</strong></p>\r\n            <ul>\r\n              <li>Học tại Nhạc viện TP. Hồ Chí Minh và đi tu nghiệp tại Nhạc viện quốc gia mang tên Tchaikovsky (Moscow,\r\n                Nga) – cái nôi đào tạo nên nhiều huyền thoại âm nhạc thế giới.</li>\r\n              <li>Năm 1997, giành Giải Nhất cuộc thi Tchaikovsky dành cho lứa tuổi trẻ – một trong những giải thưởng\r\n                danh giá nhất của âm nhạc cổ điển toàn cầu.</li>\r\n              <li>Trở thành nghệ sĩ violin Việt Nam đầu tiên biểu diễn độc tấu cùng dàn nhạc Berliner Symphoniker tại\r\n                phòng hòa nhạc Herbert von Karajan Hall (Berlin), nghệ sĩ violin Việt Nam đầu tiên và duy nhất 02 lần\r\n                biểu diễn độc tấu cùng dàn nhạc giao hưởng cho tổng thống Ý Giorgio Napolitano, Sergio Mattarella và thủ\r\n                tướng Ý Enrico Letta tại Phòng Cappella Paolina.</li>\r\n            </ul>\r\n            <p><strong>Sự nghiệp &amp; Đóng góp:</strong></p>\r\n            <ul>\r\n              <li>Đảm nhận vai trò nghệ sĩ độc tấu trong các sự kiện ngoại giao cấp cao khi đi hợp tác quốc tế như Hòa\r\n                nhạc Giao hưởng tại Berlin, các chương trình phục vụ IPU 32, APEC 2017, các chương trình Hòa nhạc đỉnh\r\n                cao tháp tùng lãnh đạo cấp cao trong nước &amp; quốc tế.</li>\r\n              <li>Biểu diễn trong các chương trình ngoại giao cấp cao chào đón nguyên thủ quốc gia tham gia hội đàm tại\r\n                Việt Nam.</li>\r\n              <li>Đảm nhận vai trò Phó Giám đốc Học viện Âm nhạc Quốc gia Việt Nam - Vị phó giám đốc trẻ nhất trong lịch\r\n                sử gần 70 năm của học viện.</li>\r\n            </ul>"
    },
    {
      "id": 2,
      "urlSlug": "nguyen-phuong-lam",
      "fullName": "Nguyễn Phương Lam — Living Heritage",
      "headerLetter": "N",
      "position": "Nguyễn Phương Lam (sinh năm 1953) — doanh nhân, nhà đầu tư và nhà lãnh đạo trong lĩnh vực tài chính;",
      "photoUrl": "assets/media/people-heritage/nguyen-phuong-lam-hero.png",
      "smallImageUrl": "assets/media/people-heritage/nguyen-phuong-lam-hero.png",
      "heroImageUrl": "assets/media/people-heritage/nguyen-phuong-lam-hero.png",
      "summary": [
        "Nguyễn Phương Lam (sinh năm 1953) — doanh nhân, nhà đầu tư và nhà lãnh đạo trong lĩnh vực tài chính; nhà hảo tâm tập trung vào Chuyển hóa Nội tâm để thay đổi hệ thống."
      ],
      "introduction": "Nguyễn Phương Lam (sinh năm 1953) — doanh nhân, nhà đầu tư và nhà lãnh đạo trong lĩnh vực tài chính; nhà hảo tâm tập trung vào Chuyển hóa Nội tâm để thay đổi hệ thống.",
      "bio": "Nguyễn Phương Lam (sinh năm 1953) — doanh nhân, nhà đầu tư và nhà lãnh đạo trong lĩnh vực tài chính; nhà hảo tâm tập trung vào Chuyển hóa Nội tâm để thay đổi hệ thống.",
      "published": true,
      "createdAt": "2025-11-22T12:13:34.132Z",
      "updatedAt": "2025-11-22T12:13:34.132Z",
      "htmlBio": "<p>Nguyễn Phương Lam (sinh năm 1953), là một doanh nhân, nhà đầu tư và nhà lãnh đạo gốc Việt có tầm ảnh\r\n              hưởng lớn trong lĩnh vực ngân hàng và tài chính. Hiện nay, ông được biết đến như một nhà hảo tâm có tiếng,\r\n              với các dự án có sức ảnh hưởng lớn nhắm vào chuyển hóa nội tâm để thay đổi hệ thống.</p>\r\n            <p><strong>Học vấn &amp; Nền tảng:</strong></p>\r\n            <ul>\r\n              <li>Thạc sĩ Quản trị kinh doanh (MBA) tại Trường Kinh doanh Stanford (Mỹ). Trở thành sinh viên Việt Nam\r\n                đầu tiên theo học tại ngôi trường danh tiếng này.</li>\r\n            </ul>\r\n            <p><strong>Sự nghiệp &amp; Đóng góp:</strong></p>\r\n            <ul>\r\n              <li>JP Morgan &amp; Co. (1987): Đảm nhiệm chức Đồng Trưởng phòng Cổ phiếu châu Âu tại London.</li>\r\n              <li>Ermgassen &amp; Co. Ltd. (1988): Đồng sáng lập công ty tư vấn M&amp;A tại Anh; dẫn dắt một thương vụ\r\n                M&amp;A lịch sử tại London.</li>\r\n              <li>Capital Group (1992–2018):</li>\r\n              <ul>\r\n                <li>Nhà đồng sáng lập kiêm Đồng Trưởng phòng Global Private Equity.</li>\r\n                <li>Góp phần đưa Capital Group trở thành công ty Private Equity (Đầu tư vốn tư nhân) lớn nhất thế giới\r\n                  tại các thị trường mới nổi.</li>\r\n              </ul>\r\n              <li>Capital International (2002–2018): Từng đảm nhiệm chức vụ Giám đốc Điều hành chi nhánh Singapore.</li>\r\n              <li>Thành lập Quỹ Nguyen Phuong Family, tập trung vào Chuyển hóa Nội tâm để thay đổi bên ngoài, đặc biệt ở\r\n                Việt Nam và Đông Nam Á.</li>\r\n              <li>Tích cực đóng góp cho các tổ chức phi lợi nhuận quốc tế như Acumen, Ashoka, Endeavor, SEE Learning,\r\n                Teach For All… và các tổ chức phi lợi nhuận tại Việt Nam.</li>\r\n            </ul>"
    },
    {
      "id": 3,
      "urlSlug": "nguyen-tuong-bach",
      "fullName": "Nguyễn Tường Bách — Nhà văn & dịch giả, tinh hoa dung hòa Đông Tây",
      "headerLetter": "N",
      "position": "Nguyễn Tường Bách (sinh 1948) — tác giả, dịch giả và diễn giả uyên bác; dung hòa triết học phương Đô",
      "photoUrl": "assets/media/people-heritage/nguyen-tuong-bach-hero.png",
      "smallImageUrl": "assets/media/people-heritage/nguyen-tuong-bach-hero.png",
      "heroImageUrl": "assets/media/people-heritage/nguyen-tuong-bach-hero.png",
      "summary": [
        "Nguyễn Tường Bách (sinh 1948) — tác giả, dịch giả và diễn giả uyên bác; dung hòa triết học phương Đông và tư duy khoa học phương Tây, tiếng nói sâu sắc cho đời sống tinh thần Việt Nam."
      ],
      "introduction": "Nguyễn Tường Bách (sinh 1948) — tác giả, dịch giả và diễn giả uyên bác; dung hòa triết học phương Đông và tư duy khoa học phương Tây, tiếng nói sâu sắc cho đời sống tinh thần Việt Nam.",
      "bio": "Nguyễn Tường Bách (sinh 1948) — tác giả, dịch giả và diễn giả uyên bác; dung hòa triết học phương Đông và tư duy khoa học phương Tây, tiếng nói sâu sắc cho đời sống tinh thần Việt Nam.",
      "published": true,
      "createdAt": "2025-11-22T12:13:34.132Z",
      "updatedAt": "2025-11-22T12:13:34.132Z",
      "htmlBio": "<p>Nguyễn Tường Bách (sinh năm 1948), là một tác giả, dịch giả và diễn giả uyên bác, nổi bật với khả năng\r\n              dung hòa tinh hoa triết học phương Đông, tư duy khoa học phương Tây và chiều sâu nội tâm hiếm có. Hiện ông\r\n              là một trong những tiếng nói có ảnh hưởng sâu sắc trong đời sống tinh thần đương đại Việt Nam nhờ lối viết\r\n              giàu triết lý và tầm nhìn nhân văn.</p>\r\n            <p><strong>Học vấn &amp; Nền tảng:</strong></p>\r\n            <ul>\r\n              <li>Sinh năm 1948, lớn lên tại Huế.</li>\r\n              <li>Sang Đức năm 1967, nhận bằng Tiến sĩ tại Đại học Stuttgart.</li>\r\n              <li>Gần 60 năm sống và làm việc tại châu Âu, tiếp cận sâu sắc văn hóa Đông – Tây, hình thành góc nhìn quốc\r\n                tế độc đáo.</li>\r\n            </ul>\r\n            <p><strong>Sự nghiệp &amp; Đóng góp:</strong></p>\r\n            <ul>\r\n              <li>Là dịch giả uy tín của nhiều tác phẩm có ảnh hưởng lớn như <em>Đạo của vật lý</em>, <em>Con đường mây\r\n                  trắng</em>, <em>Đối diện cuộc đời</em>, <em>Sư tử tuyết bờm xanh</em>…</li>\r\n              <li>Ông cũng là tác giả của một loạt các tác phẩm được ưa chuộng bởi bạn đọc tri thức Việt Nam, bao gồm\r\n                các tựa đề như <em>Đêm qua sân trước một cành mai</em>, <em>Lưới trời ai dệt</em>, <em>Mùi hương\r\n                  trầm</em>, <em>Mộng đời bất tuyệt</em>, <em>Đường xa nắng mới</em>, <em>Đường rộng thênh thang</em>…\r\n                truyền cảm hứng cho người đọc về sự an nhiên, tỉnh thức và triết lý sâu sắc của đạo Phật.</li>\r\n            </ul>"
    },
    {
      "id": 4,
      "urlSlug": "nguyen-xuan-phuong",
      "fullName": "Xuân Phượng — Phóng viên, đạo diễn và biểu tượng phụ nữ phi thường",
      "headerLetter": "X",
      "position": "Xuân Phượng — nữ phóng viên, đạo diễn, bác sĩ, tác giả; người phụ nữ Việt Nam phi thường với gần 80 ",
      "photoUrl": "assets/media/people-heritage/nguyen-xuan-phuong-hero.png",
      "smallImageUrl": "assets/media/people-heritage/nguyen-xuan-phuong-hero.png",
      "heroImageUrl": "assets/media/people-heritage/nguyen-xuan-phuong-hero.png",
      "summary": [
        "Xuân Phượng — nữ phóng viên, đạo diễn, bác sĩ, tác giả; người phụ nữ Việt Nam phi thường với gần 80 năm cống hiến, luôn trẻ trung và giàu năng lượng sống."
      ],
      "introduction": "Xuân Phượng — nữ phóng viên, đạo diễn, bác sĩ, tác giả; người phụ nữ Việt Nam phi thường với gần 80 năm cống hiến, luôn trẻ trung và giàu năng lượng sống.",
      "bio": "Xuân Phượng — nữ phóng viên, đạo diễn, bác sĩ, tác giả; người phụ nữ Việt Nam phi thường với gần 80 năm cống hiến, luôn trẻ trung và giàu năng lượng sống.",
      "published": true,
      "createdAt": "2025-11-22T12:13:34.133Z",
      "updatedAt": "2025-11-22T12:13:34.133Z",
      "htmlBio": "<p>Nguyễn Thị Xuân Phượng, sinh năm 1929 tại đất cố đô Huế, là một minh chứng sống động cho tinh thần “phụ\r\n              nữ phi thường” vượt mọi giới hạn. Bà không chỉ có một sự nghiệp lâu bền đáng nể lên tới gần 80 năm, mà còn\r\n              là một biểu tượng của sự đa tài và kiên cường hiếm có.</p>            <p><strong>Sự nghiệp &amp; Thành tựu:</strong></p>\r\n            <ul>\r\n              <li>Năm 1945, ở tuổi 16, bà đi theo cách mạng. Trong những năm kháng chiến, bà đóng vai trò đa năng, từ kỹ\r\n                thuật viên chế tạo thuốc nổ (là một trong ba người phụ nữ đầu tiên ở Việt Nam thực hiện công việc này)\r\n                đến y tá, bác sĩ quân y, thông dịch viên và phóng viên chiến trường.</li>\r\n              <li>Sau chiến tranh, bà tiếp tục sự nghiệp với vai trò đạo diễn phim tài liệu và truyền hình, thực hiện\r\n                nhiều tác phẩm quan trọng phản ánh các sự kiện lịch sử như chiến trường Campuchia và biên giới phía Bắc.\r\n              </li>\r\n              <li>Năm 1991, bà mở phòng tranh <em>Lotus Gallery</em> tại TP. Hồ Chí Minh, trở thành một trong những\r\n                người tiên phong đưa mỹ thuật Việt Nam đương đại ra thế giới.</li>\r\n              <li>Bà là tác giả của cuốn hồi ký nổi tiếng <em>“Áo dài”</em> (xuất bản năm 2001 bằng tiếng Pháp, dịch ra\r\n                nhiều thứ tiếng) và <em>“Gánh gánh gồng gồng...”</em> (xuất bản năm 2020), tác phẩm đã giành được hai\r\n                giải thưởng uy tín từ Hội Nhà văn Việt Nam và Hội Nhà văn TP. Hồ Chí Minh.</li>\r\n              <li>Ở tuổi 94 (năm 2023), bà được kết nạp vào Hội Nhà văn TP. Hồ Chí Minh và tiếp tục ra mắt hồi ký\r\n                <em>“Khắc đi Khắc đến”</em> ở tuổi 95 (năm 2024).</li>\r\n              <li>Bà nhận Huân chương Hiệp sĩ Bắc Đẩu Bội Tinh của Pháp (2011) và được BBC vinh danh là 1 trong 100 Phụ\r\n                nữ có sức ảnh hưởng toàn cầu (<em>BBC 100 Women 2024</em>).</li>\r\n            </ul>"
    },
    {
      "id": 5,
      "urlSlug": "pham-hoang-nam",
      "fullName": "Đạo diễn Phạm Hoàng Nam — Living Heritage Việt Nam",
      "headerLetter": "Đ",
      "position": "Hồ sơ đạo diễn Phạm Hoàng Nam — người nghệ sĩ thị giác bậc thầy, phù thủy sân khấu và ánh sáng của V",
      "photoUrl": "assets/media/people-heritage/pham-hoang-nam-hero.png",
      "smallImageUrl": "assets/media/people-heritage/pham-hoang-nam-hero.png",
      "heroImageUrl": "assets/media/people-heritage/pham-hoang-nam-hero.png",
      "summary": [
        "Hồ sơ đạo diễn Phạm Hoàng Nam — người nghệ sĩ thị giác bậc thầy, phù thủy sân khấu và ánh sáng của Việt Nam. Hành trình sáng tạo, kết nối và cống hiến của anh trong điện ảnh, truyền hình, sân khấu và nghệ thuật đương đại."
      ],
      "introduction": "Hồ sơ đạo diễn Phạm Hoàng Nam — người nghệ sĩ thị giác bậc thầy, phù thủy sân khấu và ánh sáng của Việt Nam. Hành trình sáng tạo, kết nối và cống hiến của anh trong điện ảnh, truyền hình, sân khấu và nghệ thuật đương đại.",
      "bio": "Hồ sơ đạo diễn Phạm Hoàng Nam — người nghệ sĩ thị giác bậc thầy, phù thủy sân khấu và ánh sáng của Việt Nam. Hành trình sáng tạo, kết nối và cống hiến của anh trong điện ảnh, truyền hình, sân khấu và nghệ thuật đương đại.",
      "published": true,
      "createdAt": "2025-11-22T12:13:34.133Z",
      "updatedAt": "2025-11-22T12:13:34.133Z",
      "htmlBio": "<p>Đạo diễn Phạm Hoàng Nam (sinh năm 1966) là một trong những tên tuổi có tầm ảnh hưởng sâu rộng trong lĩnh\r\n              vực điện ảnh, truyền hình và sân khấu âm nhạc Việt Nam đương đại. Giới chuyên môn gọi anh là “phù thủy sân\r\n              khấu”, “phù thuỷ ánh sáng” như cách tôn vinh đầy thân ái dành cho một đạo diễn có tư duy thị giác bậc\r\n              thầy, người đã làm nên nhiều tác phẩm có giá trị nghệ thuật vượt trội và phong cách làm nghề đạt đẳng cấp\r\n              quốc tế. Với hơn ba thập kỷ cống hiến, đạo diễn Phạm Hoàng Nam là người được các tổ chức quốc gia, quốc tế\r\n              và các nghệ sĩ biểu diễn hàng đầu tin tưởng mời tham gia những dự án lớn với những chương trình âm nhạc,\r\n              sự kiện văn hóa, sự kiện thời trang tầm cỡ trong nước và quốc tế.</p>            <p><strong>Học vấn &amp; Nền tảng:</strong></p>\r\n            <ul>\r\n              <li>Tốt nghiệp Thạc sĩ chuyên ngành Quay phim tại Học viện Điện ảnh Gerasimov ở Moscow, Nga.</li>\r\n              <li>Là thành viên của Hội Điện ảnh Việt Nam, Hội Điện ảnh TP. Hồ Chí Minh, và từng là giảng viên tại\r\n                Trường Đại học Sân khấu – Điện ảnh Việt Nam.</li>\r\n              <li>Đồng sáng lập và chủ sở hữu của công ty MAINE COON Productions Vietnam.</li>\r\n            </ul>            <p><strong>Sự nghiệp &amp; Đóng góp:</strong></p>\r\n            <ul>\r\n              <li>Đạo diễn sân khấu cho hàng loạt ngôi sao toàn cầu khi họ biểu diễn tại Việt Nam (Jackie Chan, Kelly\r\n                Clarkson, Scorpions, Il Divo, Bond, Secret Garden...), góp phần xây dựng hình ảnh Việt Nam như một điểm\r\n                đến nghệ thuật chuyên nghiệp.</li>\r\n              <li>Tổng đạo diễn và thiết kế sân khấu cho các sự kiện văn hóa - nghệ thuật biểu tượng như Monsoon Music\r\n                Festival, ELLE Fashion Show, Ionah, Lễ hội Sông nước TP.HCM….</li>\r\n              <li>Với những cống hiến của mình cho văn hoá và nghệ thuật, anh đã được vinh danh tại rất nhiều giải\r\n                thưởng danh giá trong lĩnh vực Điện ảnh và Sân khấu biểu diễn như Giải thưởng Bông Sen Vàng, Giải thưởng\r\n                Mai Vàng, Giải thưởng Cống Hiến.</li>\r\n            </ul>"
    },
    {
      "id": 6,
      "urlSlug": "phan-toan-thang",
      "fullName": "PGS.TS. Phan Toàn Thắng — Nhà khoa học tiên phong về tế bào gốc",
      "headerLetter": "P",
      "position": "PGS.TS. Phan Toàn Thắng — nhà khoa học Việt Nam nổi tiếng toàn cầu trong lĩnh vực tế bào gốc và y họ",
      "photoUrl": "assets/media/people-heritage/phan-toan-thang-hero.png",
      "smallImageUrl": "assets/media/people-heritage/phan-toan-thang-hero.png",
      "heroImageUrl": "assets/media/people-heritage/phan-toan-thang-hero.png",
      "summary": [
        "PGS.TS. Phan Toàn Thắng — nhà khoa học Việt Nam nổi tiếng toàn cầu trong lĩnh vực tế bào gốc và y học tái tạo, người tiên phong biến rác thành vàng cho nhân loại."
      ],
      "introduction": "PGS.TS. Phan Toàn Thắng — nhà khoa học Việt Nam nổi tiếng toàn cầu trong lĩnh vực tế bào gốc và y học tái tạo, người tiên phong biến rác thành vàng cho nhân loại.",
      "bio": "PGS.TS. Phan Toàn Thắng — nhà khoa học Việt Nam nổi tiếng toàn cầu trong lĩnh vực tế bào gốc và y học tái tạo, người tiên phong biến rác thành vàng cho nhân loại.",
      "published": true,
      "createdAt": "2025-11-22T12:13:34.133Z",
      "updatedAt": "2025-11-22T12:13:34.133Z",
      "htmlBio": "<p>PGS.TS. Bác sĩ Phan Toàn Thắng (sinh năm 1968, Hà Nội), là một nhà khoa học Việt Nam nổi tiếng toàn cầu,\r\n              đặc biệt trong lĩnh vực y học tái tạo và công nghệ tế bào gốc, có vai trò quan trọng trong y học trường\r\n              thọ. Ông được biết đến là người đầu tiên trên thế giới phát triển thành công công nghệ tách chiết tế bào\r\n              gốc từ màng dây rốn (CLSL) vào khoảng năm 2004, một khám phá mang tính đột phá đã được cấp bằng sáng chế\r\n              tại hơn 80 quốc gia.</p>            <p><strong>Học vấn &amp; Nền tảng:</strong></p>\r\n            <ul>\r\n              <li>Tốt nghiệp Học viện Quân y năm 1991 và có thời gian công tác tại Viện Bỏng quốc gia.</li>\r\n              <li>Từng nghiên cứu về tế bào gốc tại Đại học Oxford (Anh) và Đại học Stanford (Mỹ).</li>\r\n              <li>Hiện là Phó giáo sư nghiên cứu khoa học - Bộ môn Ngoại, ĐH Y Khoa Yong Loo Lin, Đại Học Quốc Gia\r\n                Singapore.</li>\r\n              <li>Tiến sĩ chuyên ngành y học tái tạo, Đại Học Quốc Gia Singapore.</li>\r\n              <li>Đồng sáng lập Công ty Công nghệ sinh học CellResearch Corporation.</li>\r\n            </ul>            <p><strong>Sự nghiệp &amp; Đóng góp:</strong></p>\r\n            <ul>\r\n              <li>Sở hữu hơn 80 bằng sáng chế được công nhận tại nhiều quốc gia tiên tiến như Mỹ, Nhật Bản, Ấn Độ,\r\n                Singapore, Trung Quốc…</li>\r\n              <li>Hàng chục công trình khoa học được công bố quốc tế, trong đó có Quy trình nuôi cấy tăng sinh tế bào\r\n                gốc 0 tuổi mô dây rốn đầu tiên trên thế giới được FDA của Mỹ, MHRA của Anh, EMA của EU và PMDA của Nhật\r\n                Bản chấp nhận đủ chuẩn về an toàn sử dụng trên người.</li>\r\n              <li>Giải thưởng Khoa học trẻ (Hội đồng nghiên cứu y khoa quốc gia Singapore).</li>\r\n              <li>Giải thưởng Khoa học quốc tế (Hội đồng nghiên cứu Phẫu thuật tạo hình Mỹ).</li>\r\n            </ul>"
    },
    {
      "id": 7,
      "urlSlug": "quoc-trung",
      "fullName": "Quốc Trung — Nhạc sĩ & Người xây dựng di sản âm nhạc",
      "headerLetter": "Q",
      "position": "Quốc Trung — nhạc sĩ, nhà sáng lập Monsoon Music Festival; hành trình kết hợp tinh thần Á Đông và đẳ",
      "photoUrl": "assets/media/people-heritage/quoc-trung-hero.png",
      "smallImageUrl": "assets/media/people-heritage/quoc-trung-hero.png",
      "heroImageUrl": "assets/media/people-heritage/quoc-trung-hero.png",
      "summary": [
        "Quốc Trung — nhạc sĩ, nhà sáng lập Monsoon Music Festival; hành trình kết hợp tinh thần Á Đông và đẳng cấp thế giới, truyền lửa cho âm nhạc Việt Nam."
      ],
      "introduction": "Quốc Trung — nhạc sĩ, nhà sáng lập Monsoon Music Festival; hành trình kết hợp tinh thần Á Đông và đẳng cấp thế giới, truyền lửa cho âm nhạc Việt Nam.",
      "bio": "Quốc Trung — nhạc sĩ, nhà sáng lập Monsoon Music Festival; hành trình kết hợp tinh thần Á Đông và đẳng cấp thế giới, truyền lửa cho âm nhạc Việt Nam.",
      "published": true,
      "createdAt": "2025-11-22T12:13:34.133Z",
      "updatedAt": "2025-11-22T12:13:34.133Z",
      "htmlBio": "<p>Tài năng của anh hiếm, quý, và vì thế không dễ tiếp cận. Những người tìm đến anh trước hết phải khiến\r\n              anh nhận ra rằng họ hiểu và trân trọng giá trị anh mang tới – đồng lý tưởng, đồng âm, tri kỷ. Sau Thanh\r\n              Lam, chưa ai có thể chạm tới Quốc Trung ở tầng sâu ấy của âm nhạc, nơi tâm hồn Á Đông giao hòa với đẳng\r\n              cấp thế giới.</p>            <p>Với cái tôi vừa phải – đặc trưng của thế hệ anh – cùng sự chuyên nghiệp và chừng mực, anh luôn giữ lại\r\n              cho mình khoảng riêng cần thiết. Nhưng qua những chia sẻ đôi khi “đanh thép” trên truyền thông, ta vẫn\r\n              nhìn thấy một mạch nguồn luôn chảy: niềm tin rằng âm nhạc đích thực là một “đạo sống”.</p>            <p>Chung, với anh, là đi tới tận cùng của lý tưởng trong mọi không gian, từ âm nhạc tới cuộc đời.</p>            <p><strong>Sự nghiệp &amp; Đóng góp:</strong></p>\r\n            <ul>\r\n              <li>Sáng lập và Tổng đạo diễn Lễ hội Âm nhạc Quốc tế Gió Mùa (Monsoon Music Festival) – sự kiện \"thương\r\n                hiệu quốc tế\" quy tụ hàng trăm nghệ sĩ trong và ngoài nước.</li>\r\n              <li>Phát hành album <em>Đường xa vạn dặm</em> (2024), được đánh giá là \"một tuyên ngôn đầy đủ cho dòng\r\n                nhạc World Music tại Việt Nam\".</li>\r\n              <li>Góp mặt trong nhiều dự án hợp tác với các nghệ sĩ/dàn nhạc danh tiếng toàn cầu như Dàn nhạc Giao\r\n                hưởng London (London Symphony Orchestra).</li>\r\n              <li>Đêm ra mắt album <em>Đường xa vạn dặm</em> vinh dự có sự hiện diện của Hoàng tử và Công chúa Nhật\r\n                Bản, khẳng định tầm ảnh hưởng quốc tế của các dự án anh tạo nên.</li>\r\n              <li>Được vinh danh tại nhiều giải thưởng uy tín.</li>\r\n              <li>Nhận 11 lần đề cử và 01 Giải Cống hiến, tôn vinh nỗ lực kiến tạo di sản tinh thần, bền bỉ và đậm\r\n                tính nhân văn cho nền âm nhạc Việt.</li>\r\n            </ul>"
    },
    {
      "id": 8,
      "urlSlug": "sir-niels-lan-doky",
      "fullName": "Sir Niels Lan Doky — Hiệp sĩ jazz, tinh hoa ngẫu hứng",
      "headerLetter": "S",
      "position": "Niels Lan Doky (tên Việt: Đỗ Kỳ Lân, sinh năm 1963), nghệ sĩ piano jazz gốc Việt được thế giới ngưỡn",
      "photoUrl": "assets/media/people-heritage/niels-lan-doky-hero.png",
      "smallImageUrl": "assets/media/people-heritage/niels-lan-doky-hero.png",
      "heroImageUrl": "assets/media/people-heritage/niels-lan-doky-hero.png",
      "summary": [
        "Niels Lan Doky (tên Việt: Đỗ Kỳ Lân, sinh năm 1963), nghệ sĩ piano jazz gốc Việt được thế giới ngưỡng mộ, với hơn 40 album và di sản biểu diễn toàn cầu."
      ],
      "introduction": "Niels Lan Doky (tên Việt: Đỗ Kỳ Lân, sinh năm 1963), nghệ sĩ piano jazz gốc Việt được thế giới ngưỡng mộ, với hơn 40 album và di sản biểu diễn toàn cầu.",
      "bio": "Niels Lan Doky (tên Việt: Đỗ Kỳ Lân, sinh năm 1963), nghệ sĩ piano jazz gốc Việt được thế giới ngưỡng mộ, với hơn 40 album và di sản biểu diễn toàn cầu.",
      "published": true,
      "createdAt": "2025-11-22T12:13:34.133Z",
      "updatedAt": "2025-11-22T12:13:34.133Z",
      "htmlBio": "<p>\r\n              Niels Lan Doky (tên Việt: Đỗ Kỳ Lân, sinh năm 1963), một trong những nghệ sĩ piano jazz gốc Việt được thế\r\n              giới ngưỡng mộ, mang hai dòng máu Việt – Đan Mạch. Báo chí quốc tế dành cho anh những lời ngợi ca đặc\r\n              biệt:\r\n              <em>Swing Journal</em> (Nhật Bản) gọi anh là “nghệ sĩ piano xuất sắc nhất thế hệ”, báo\r\n              <em>The New York Times</em> (Mỹ) nhận định âm nhạc của anh “tươi mới và quyến rũ”, còn tờ\r\n              <em>El Diario</em> (Tây Ban Nha) tôn vinh anh như “một trong những nghệ sĩ piano châu Âu quan trọng nhất\r\n              trong 50 năm qua”.\r\n            </p>            <p><strong>Thành tựu &amp; Tước vị:</strong> Được Nữ hoàng Đan Mạch Margrethe II phong tước Hiệp sĩ (2010),\r\n              khẳng định vị thế trên bản đồ jazz thế giới.</p>            <p><strong>Sự nghiệp &amp; Đóng góp:</strong></p>            <ul>\r\n              <li>Theo học tại Berklee College of Music (Mỹ) từ năm 1981.</li>\r\n              <li>Phát hành hơn 46 album qua nhiều thập kỷ sáng tạo.</li>\r\n              <li>Phong cách đặc trưng: Kết hợp tinh tế giữa sự trữ tình, lãng mạn của Bắc Âu và nhịp điệu phóng khoáng\r\n                của jazz Mỹ.</li>\r\n              <li>Tạo dấu ấn đặc biệt với các album mang âm hưởng Á Đông như <em>Asian Sessions</em> (1999) và\r\n                <em>Haitek Haiku</em> (2001).</li>\r\n              <li>Biểu diễn tại các sân khấu danh giá (Royal Albert Hall, Carnegie Hall, Blue Note Jazz Club).</li>\r\n              <li>Hợp tác với các huyền thoại nhạc jazz thế giới như Pat Metheny, Michael Brecker, Ray Brown.</li>\r\n              <li>Ngoài vai trò nghệ sĩ piano, ông còn là đạo diễn, tác giả và diễn giả quốc tế (TEDx Talks).</li>\r\n            </ul>"
    }
  ]
}