{
  "news": [
    {
      "id": 1,
      "urlSlug": "bo-nao-cua-ban-cam-nhan-duoc-dieu-gi-se-xay-ra-trong-tuong-lai",
      "title": "Your mind senses what’s coming next",
      "summary": "Neuroscience reveals that the human brain can anticipate future events by processing patterns, memories, and sensory signals—explaining intuition, rapid reflexe",
      "description": "Neuroscience reveals that the human brain can anticipate future events by processing patterns, memories, and sensory signals—explaining intuition, rapid reflexes, and predictive awareness.",
      "imageUrl": "https://livingheritage.vn/assets/media/tips/bo-nao-cua-ban-cam-nhan-duoc-dieu-gi-se-xay-ra-trong-tuong-lai-1.jpg",
      "content": "Neuroscience reveals that the human brain can anticipate future events by processing patterns, memories, and sensory signals—explaining intuition, rapid reflexes, and predictive awareness.",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.483Z",
      "updatedAt": "2025-11-22T12:24:48.484Z"
    },
    {
      "id": 2,
      "urlSlug": "bo-suu-tap-glamour-green-tinh-yeu-ngoc-luc-bao",
      "title": "Glamour Green Collection – The Love of Emerald",
      "summary": "Glamour Green — The Love of Emerald: a signature Aroma Therapy collection that awakens emotion through four fragrance families linked to the happiness hormones ",
      "description": "Glamour Green — The Love of Emerald: a signature Aroma Therapy collection that awakens emotion through four fragrance families linked to the happiness hormones (Dopamine, Serotonin, Oxytocin, Endorphin).",
      "imageUrl": "https://livingheritage.vn/assets/media/shared/news/bo-suu-tap-glamour-green-tinh-yeu-ngoc-luc-bao-1.jpg",
      "content": "<p>Inspired by the emerald hue — a timeless symbol of profound love, sophistication, and enduring beauty — the\r\n            collection features four fragrance families, each corresponding to one of the four “happiness catalysts.”\r\n            Together, they awaken the full spectrum of human emotions: from inspiration and warmth, to inner strength\r\n            and joyful renewal.</p>\n<p>This is more than fragrance — it is a mindful way of living.</p>\n",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.484Z",
      "updatedAt": "2025-11-22T12:24:48.484Z"
    },
    {
      "id": 3,
      "urlSlug": "bui-cong-duy",
      "title": "Bui Cong Duy — People's Artist, Keeper of the Flame of Music",
      "summary": "Bui Cong Duy — People's Artist and renowned soloist, devoted teacher and guardian of Vietnam’s classical music tradition; a life of performance, pedagogy, and q",
      "description": "Bui Cong Duy — People's Artist and renowned soloist, devoted teacher and guardian of Vietnam’s classical music tradition; a life of performance, pedagogy, and quiet reflection.",
      "imageUrl": "https://livingheritage.vn/assets/media/people-heritage/bui-cong-duy-hero.png",
      "content": "Bui Cong Duy — People's Artist and renowned soloist, devoted teacher and guardian of Vietnam’s classical music tradition; a life of performance, pedagogy, and quiet reflection.",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.484Z",
      "updatedAt": "2025-11-22T12:24:48.484Z"
    },
    {
      "id": 4,
      "urlSlug": "chim-dam-nhu-pham-hoang-nam",
      "title": "Immersed – The Way of Phạm Hoàng Nam",
      "summary": "Phạm Hoàng Nam discusses his artistic philosophy and immersive stagecraft for the Jazz Concert – IMMERSED, blending technology, music and Vietnamese spirit.",
      "description": "Phạm Hoàng Nam discusses his artistic philosophy and immersive stagecraft for the Jazz Concert – IMMERSED, blending technology, music and Vietnamese spirit.",
      "imageUrl": "https://livingheritage.vn/assets/media/shared/news/chim-dam-nhu-pham-hoang-nam-1.jpg",
      "content": "<p>This year, with Jazz Concert – Immersed, what new experiences do you hope to bring to the audience?</p>\n<p>The word immersive in English conveys far more than its Vietnamese translation “chìm đắm.” In performance\r\n            art, immersion refers not only to technology but also to mindset. It means the audience is enveloped within\r\n            the space, not just observing from outside. Listening to music, to me, is not simply about hearing\r\n            sound—it’s about learning the stories and people behind it, and finding inspiration to think, “Ah, they can\r\n            do that—so can we, as Vietnamese.” First comes pride; then comes reflection on what each of us can do as\r\n            Vietnamese citizens who wish to contribute positively to society.</p>\n<p>The most sophisticated technology is the kind you don’t see but can feel. For instance, this concert uses\r\n            one of France’s leading acoustic systems with “Immersed” technology—allowing the audience to be surrounded\r\n            by sound instead of hearing it coming from visible speakers. The space becomes a living soundscape—no\r\n            visible lights or speakers, only pure sensation through light, sound, and even fragrance.</p>\n<p>All the artists in this concert share a humble, soulful spirit. They are acclaimed names, yet they never\r\n            seek to display themselves—they let their music speak. Our job is to translate and extend that spirit to the\r\n            audience through every layer of stagecraft and technology.</p>\n<p>I can only say that this program uses the finest equipment currently available in Vietnam—the most advanced\r\n            and premium technology. The band’s technical standards are extremely high; without the best systems, you\r\n            can’t truly express the nuances of jazz. Jazz, like classical music, demands absolute clarity—even the\r\n            softest brush of a cymbal or the faintest breath through a horn must be heard. That’s why we’ve brought in\r\n            international sound specialists to work with Vietnam’s top-tier technology.</p>\n<p>How does Vietnam’s performance technology compare with other countries in Asia?</p>\n<p>Performance technology involves many factors—human expertise, market structure, and cultural context.\r\n            Abroad, most shows are ticketed, whereas in Vietnam, many events are free or brand-sponsored, which changes\r\n            the dynamics. Only when audiences buy tickets can we truly call it a “cultural industry.” In Vietnam, those\r\n            two models are still often confused.</p>\n<p>Another common confusion is between live shows and reality programs. For example, reality TV artists often\r\n            bring their shows to the stage, but those are still reality-based productions. In contrast, global acts—like\r\n            Blackpink—feature one group or performer who creates an entire show around their identity. Here, we tend to\r\n            gather dozens of stars in one event, which dilutes the artistic concept.</p>\n<p>Absolutely. The philosophy of “entertainment as education” has guided my work for years. I learn technology\r\n            quickly, but the deeper “educational message” in art takes time and conscious effort—built collectively by\r\n            producers, performers, and audiences alike.</p>\n<p>Trends come and go, but what endures is the core—the lasting values of tradition and beauty. Sustainable\r\n            entertainment means preserving what is authentically Vietnamese while continuing to develop it. The\r\n            technologies we borrow from the world are merely tools.</p>\n<p>Niels Lan Doky, a world-renowned Danish jazz artist, plays Western music, yet in this program, the finale\r\n            returns to Vietnamese instruments and spirit. That’s how we hope to share Vietnamese culture with the world.\r\n            This, I believe, is the true mission of stage art. I hope more young artists recognize that—and go beyond\r\n            the surface. Thankfully, some have already started to do so.</p>\n<p>In truth, I simply love directing—whether film or stage. But at my core, I see myself as a creative artist,\r\n            or perhaps more broadly, a cultural worker. For me, the purpose of culture transcends directing—it\r\n            encompasses writing, visual design, and every creative role that serves the pursuit of truth, goodness, and\r\n            beauty in the most holistic way.</p>\n<p>When I talk about bringing world technology to Vietnam, what I truly aspire to is the reverse—to bring\r\n            Vietnamese performance technology to the world. That’s a long journey, one I’m still passionately pursuing.</p>\n<figure><img src=\"../assets/media/shared/news/chim-dam-nhu-pham-hoang-nam-2.jpg\" alt=\"Immersed – The Way of Phạm Hoàng Nam\"></figure>\n<figure><img src=\"../assets/media/shared/news/chim-dam-nhu-pham-hoang-nam-3.jpg\" alt=\"Immersed – The Way of Phạm Hoàng Nam\"></figure>\n<figure><img src=\"../assets/media/shared/news/chim-dam-nhu-pham-hoang-nam-4.",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.484Z",
      "updatedAt": "2025-11-22T12:24:48.484Z"
    },
    {
      "id": 5,
      "urlSlug": "cung-nhin-lai-hinh-anh-khai-truong-cac-hoat-dong-cua-gg-corporation-hanh-trinh-ruc-ro-chinh-thuc-bat-dau",
      "title": "Grand Opening of GG Corporation – A Brilliant Journey Officially Begins",
      "summary": "On August 8, 2025 GG Corporation officially opened a new chapter, launching its mission to create sustainable value and lead innovation for a more prosperous co",
      "description": "On August 8, 2025 GG Corporation officially opened a new chapter, launching its mission to create sustainable value and lead innovation for a more prosperous community.",
      "imageUrl": "https://livingheritage.vn/assets/media/shared/news/cung-nhin-lai-hinh-anh-khai-truong-cac-hoat-dong-cua-gg-corporation-hanh-trinh-ruc-ro-chinh-thuc-bat-dau-1.jpg",
      "content": "<p>On August 8, 2025, GG Corporation officially opened a new chapter — marking the beginning of our journey to\r\n            realize the mission: “Creating sustainable value, leading innovation – for a more prosperous future for the\r\n            community.”</p>\n<p>At GG Corporation, we are dedicated to delivering Premium Wellbeing experiences, built upon four pillars of\r\n            life:</p>\n<p>The grand opening ceremony was attended by our founding team, loyal clients, and strategic partners, as well\r\n            as representatives and warm congratulations from leading banks including ACB, VietinBank, BIDV, and\r\n            Vietcombank — a testament to GG Corporation’s strong credibility and solid foundation.</p>\n<p>We are deeply grateful for the beautiful floral tributes and heartfelt congratulations from our friends and\r\n            partners — those who have accompanied GG Corporation from the early conceptual stage to the moment of\r\n            realization.</p>\n<figure><img src=\"../assets/media/shared/news/cung-nhin-lai-hinh-anh-khai-truong-cac-hoat-dong-cua-gg-corporation-hanh-trinh-ruc-ro-chinh-thuc-bat-dau-2.jpg\" alt=\"Grand Opening of GG Corporation – A Brilliant Journey Officially Begins\"></figure>\n<figure><img src=\"../assets/media/shared/news/cung-nhin-lai-hinh-anh-khai-truong-cac-hoat-dong-cua-gg-corporation-hanh-trinh-ruc-ro-chinh-thuc-bat-dau-3.jpg\" alt=\"Grand Opening of GG Corporation – A Brilliant Journey Officially Begins\"></figure>\n<figure><img src=\"../assets/media/shared/news/cung-nhin-lai-hinh-anh-khai-truong-cac-hoat-dong-cua-gg-corporation-hanh-trinh-ruc-ro-chinh-thuc-bat-dau-4.jpg\" alt=\"Grand Opening of GG Corporation – A Brilliant Journey Officially Begins\"></figure>\n",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.484Z",
      "updatedAt": "2025-11-22T12:24:48.484Z"
    },
    {
      "id": 6,
      "urlSlug": "dao-dien-pham-hoang-nam-niels-lan-doky-hoi-ngo-thanh-lam-se-bung-no",
      "title": "Director Phạm Hoàng Nam: “The Reunion of Niels Lan Doky and Thanh Lam Will Be Explosive”",
      "summary": "Director Phạm Hoàng Nam discusses his thirty-year career, the creative philosophy behind IMMERSED and the highly anticipated reunion of Niels Lan Doky and Thanh",
      "description": "Director Phạm Hoàng Nam discusses his thirty-year career, the creative philosophy behind IMMERSED and the highly anticipated reunion of Niels Lan Doky and Thanh Lam at Jazz Concert – IMMERSED.",
      "imageUrl": "https://livingheritage.vn/assets/media/shared/news/dao-dien-pham-hoang-nam-niels-lan-doky-hoi-ngo-thanh-lam-se-bung-no-1.webp",
      "content": "<p>\"Thirty years into this profession, what I have kept is: always be yourself. I don't chase trends because a\r\n            work only has value when it carries the creator's unique 'fingerprint' — something that cannot be copied or\r\n            repeated. That difference is what sustains me.</p>\n<p>To me, light is a language, not merely a tool. It doesn't just illuminate performers, it reveals the soul\r\n            of the music. A single well-placed beam can move an audience to tears; a forest of dazzling lights may only\r\n            tire their eyes. I value sufficiency, refinement, and truth. Today, the world seems obsessed with numbers —\r\n            ticket counts, audience size, LED screens, fireworks — but what can be counted has limits. The greatest\r\n            value lies in what cannot be measured.\"</p>\n<p>\"Creativity is inherently risky — my rule is never to repeat others or myself. That risk is the excitement.\r\n            Success rests on experience and the team. You push bold ideas as far as possible, while minimizing risk with\r\n            professional preparation and a shared vision. I prefer to work with the best — humble people who hide behind\r\n            the art so the work can shine.\"</p>\n<p>\"IMMERSED is the opening chapter of the Living Heritage project initiated by Helen Lưu (Lưu Bảo Hương) and\r\n            collaborators. The project's core is to honor exceptional Vietnamese talents worldwide who remain little\r\n            known at home — doctors, philosophers, economists, artists, designers — and to inspire younger generations\r\n            that Vietnamese people can achieve greatness internationally through their own identity.</p>\n<p>I joined because I share the project's life philosophy: balance of mind and body, harmony with nature, and\r\n            authenticity. I'm not only the show's director but also one of the figures in the Living Heritage book. We\r\n            aim to tell a story, not just stage a concert.\"</p>\n<p>\"The project starts from people and their stories, not a specific musical genre. This time we chose jazz\r\n            because the central figure is Niels Lan Doky — a Vietnamese-Danish jazz artist and the only Vietnamese\r\n            knighted by the Queen of Denmark. Lan Doky is well-known in Europe but less familiar in Vietnam. His return\r\n            is a homecoming — blending Western jazz with Vietnamese instruments and folk sensibilities.\"</p>\n<p>\"The show unfolds like chapters, with Lan Doky as the storyteller, tracing his journey of leaving and\r\n            returning, finding Vietnamese friends like Thanh Lam and Quốc Trung. I first met Lan Doky in Denmark in 2008\r\n            — despite his global success, he plays with a distinctly Asian sensitivity. He discovered Vietnamese music\r\n            through old Thúy Nga Paris recordings and became fascinated by Thanh Lam's voice. As director, I create the\r\n            framework for both strong personalities to shine while leaving room for spontaneous magic.\"</p>\n<p>\"Jazz is improvisation. Both artists carry that spirit. Lan Doky surprises; Thanh Lam is raw emotion and\r\n            instinct — she never repeats herself. When these two meet, the harmony will be explosively interesting.\"</p>\n<p>\"Globally, great concerts are not measured by LED screens or fireworks but by how the concept and the\r\n            artist move people. In Vietnam, we are still counting lights, audience numbers, and revenue — but real art\r\n            lives in the uncountable: emotion, imprint, and experience. I always remind myself: 'What can be counted has\r\n            limits; emotion is limitless.'\"</p>\n<p>\"The main issue is not the singers — it's the lack of visionary producers. Talented artists need producers\r\n            who can nurture them from obscurity to global brands. That 'star-making' technology is still rare in\r\n            Vietnam. Additionally, many songs remain in Vietnamese; to reach the world, strategic language choices and\r\n            international production mindsets are necessary. But when our message is honest and distinctive, music\r\n            transcends borders.\"</p>\n<p>\"Be different — but be true. Do not fear risk, but learn balance: between passion and discipline,\r\n            creativity and responsibility, logic and emotion. Technology can be learned, money can be earned, but\r\n            identity must be found. When you discover your own fingerprint, competition becomes irrelevant. Above all,\r\n            stay humble. Work more, talk less. Let audiences judge your art.\"</p>\n<p>Thank you for sharing your insights.</p>\n<figure><img src=\"../assets/media/shared/news/dao-dien-pham-hoang-nam-niels-lan-doky-hoi-ngo-thanh-lam-se-bung-no-2.webp\" alt=\"Director Pham Hoang Nam: The Reunion of Niels Lan Doky and Thanh Lam Will Be Explosive\"></figure>\n<figure><img src=\"../assets/media/shared/news/dao-dien-pham-hoang-nam-niels-lan-doky-hoi-ngo-thanh-lam-se-bung-no-3.webp\" alt=\"Director Pham Hoang Nam: The Reunion of Niels Lan Doky ",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.485Z",
      "updatedAt": "2025-11-22T12:24:48.485Z"
    },
    {
      "id": 7,
      "urlSlug": "di-bo-bi-quyet-danh-thuc-tri-nao-va-tinh-than-minh-man",
      "title": "Why Walking Boosts Brain Power",
      "summary": "Walking increases blood circulation to the brain, enhancing oxygen flow and stimulating neural activity—boosting focus, creativity, alertness, and overall cogni",
      "description": "Walking increases blood circulation to the brain, enhancing oxygen flow and stimulating neural activity—boosting focus, creativity, alertness, and overall cognitive performance.",
      "imageUrl": "https://livingheritage.vn/assets/media/tips/di-bo-bi-quyet-danh-thuc-tri-nao-va-tinh-than-minh-man-1.jpg",
      "content": "Walking increases blood circulation to the brain, enhancing oxygen flow and stimulating neural activity—boosting focus, creativity, alertness, and overall cognitive performance.",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.485Z",
      "updatedAt": "2025-11-22T12:24:48.485Z"
    },
    {
      "id": 8,
      "urlSlug": "du-an-living-heritage-va-jazz-concert-dong-chay-am-nhac-cua-the-gioi",
      "title": "Living Heritage Project and Jazz Concert: The Flow of Global Music",
      "summary": "GG Corporation officially launches the Living Heritage project and the world-class Jazz Concert – Immersed, celebrating Vietnamese global heritage and the unive",
      "description": "GG Corporation officially launches the Living Heritage project and the world-class Jazz Concert – Immersed, celebrating Vietnamese global heritage and the universal flow of music.",
      "imageUrl": "https://livingheritage.vn/assets/media/shared/news/du-an-living-heritage-va-jazz-concert-dong-chay-am-nhac-cua-the-gioi-1.webp",
      "content": "GG Corporation officially launches the Living Heritage project and the world-class Jazz Concert – Immersed, celebrating Vietnamese global heritage and the universal flow of music.",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.485Z",
      "updatedAt": "2025-11-22T12:24:48.485Z"
    },
    {
      "id": 9,
      "urlSlug": "g79-auto-chinh-thuc-khai-truong-showroom-dau-tien-tai-ha-noi",
      "title": "G79 Auto Officially Opens Its First Showroom in Hanoi",
      "summary": "On June 14, 2025 G79 Auto inaugurated its first showroom in Hanoi, offering premium automotive services and a bespoke perfume collection inspired by Nordic land",
      "description": "On June 14, 2025 G79 Auto inaugurated its first showroom in Hanoi, offering premium automotive services and a bespoke perfume collection inspired by Nordic landscapes.",
      "imageUrl": "https://livingheritage.vn/assets/media/shared/news/g79-auto-chinh-thuc-khai-truong-showroom-dau-tien-tai-ha-noi-1.jpg",
      "content": "<p>G79 Auto is more than a destination for luxury car transactions — it is a trusted companion that helps\r\n            customers express their lifestyle and individuality. With a team of professional, dedicated, and honest\r\n            consultants, we are committed to placing customer satisfaction and trust at the heart of everything we do.</p>\n<figure><img src=\"../assets/media/shared/news/g79-auto-chinh-thuc-khai-truong-showroom-dau-tien-tai-ha-noi-2.jpg\" alt=\"G79 Auto Officially Opens Its First Showroom in Hanoi\"></figure>\n<figure><img src=\"../assets/media/shared/news/g79-auto-chinh-thuc-khai-truong-showroom-dau-tien-tai-ha-noi-3.jpg\" alt=\"G79 Auto Officially Opens Its First Showroom in Hanoi\"></figure>\n<figure><img src=\"../assets/media/shared/news/g79-auto-chinh-thuc-khai-truong-showroom-dau-tien-tai-ha-noi-4.jpg\" alt=\"G79 Auto Officially Opens Its First Showroom in Hanoi\"></figure>\n",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.485Z",
      "updatedAt": "2025-11-22T12:24:48.485Z"
    },
    {
      "id": 10,
      "urlSlug": "gg-corporation-nha-tai-tro-chinh-dem-nhac-khat-vong",
      "title": "GG CORPORATION – Main Sponsor of the Concert “Khát Vọng” (Aspiration)",
      "summary": "GG CORPORATION proudly supported the 'Khát Vọng' concert at Ho Guom Opera House on October 4, 2025 — celebrating the music of composer Phú Quang and honoring Vi",
      "description": "GG CORPORATION proudly supported the 'Khát Vọng' concert at Ho Guom Opera House on October 4, 2025 — celebrating the music of composer Phú Quang and honoring Vietnamese cultural values.",
      "imageUrl": "https://livingheritage.vn/assets/media/shared/news/gg-corporation-nha-tai-tro-chinh-dem-nhac-khat-vong-1.jpg",
      "content": "<figure><img src=\"../assets/media/shared/news/gg-corporation-nha-tai-tro-chinh-dem-nhac-khat-vong-2.jpg\" alt=\"GG CORPORATION – Main Sponsor of the Concert “Khát Vọng” (Aspiration)\"></figure>\n<figure><img src=\"../assets/media/shared/news/gg-corporation-nha-tai-tro-chinh-dem-nhac-khat-vong-3.jpg\" alt=\"GG CORPORATION – Main Sponsor of the Concert “Khát Vọng” (Aspiration)\"></figure>\n<figure><img src=\"../assets/media/shared/news/gg-corporation-nha-tai-tro-chinh-dem-nhac-khat-vong-4.jpg\" alt=\"GG CORPORATION – Main Sponsor of the Concert “Khát Vọng” (Aspiration)\"></figure>\n",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.486Z",
      "updatedAt": "2025-11-22T12:24:48.486Z"
    },
    {
      "id": 11,
      "urlSlug": "hiep-si-jazz-niels-lan-doky-den-viet-nam-cuoc-gap-sau-20-nam-cho-doi",
      "title": "“Jazz Knight” Niels Lan Doky Returns to Vietnam: A Reunion Two Decades in the Making",
      "summary": "After 20 years, Niels Lan Doky returns to Vietnam for Jazz Concert IMMERSED on November 15 — a heartfelt reunion and a celebration of Living Heritage with leadi",
      "description": "After 20 years, Niels Lan Doky returns to Vietnam for Jazz Concert IMMERSED on November 15 — a heartfelt reunion and a celebration of Living Heritage with leading Vietnamese artists.",
      "imageUrl": "https://livingheritage.vn/assets/media/shared/news/hiep-si-jazz-niels-lan-doky-den-viet-nam-cuoc-gap-sau-20-nam-cho-doi-1.webp",
      "content": "<p>“More than 20 years ago, Niels Lan Doky collaborated with Quoc Trung and Thanh Lam on several projects. He\r\n            has always held a deep affection for Vietnam, so when we reached out, he accepted our invitation as soon as\r\n            his schedule allowed,” she shared.</p>\n<p>“Working with him has been a true learning experience — from the level of professionalism in organizing an\r\n            international concert, to his disciplined yet graceful and generous approach. Everything he does exudes\r\n            respect and elegance. I believe this collaboration is the result of ‘heaven, earth, and humanity’ aligning\r\n            perfectly — since the schedules of international stars like him are usually extremely tight,” she added.</p>\n<p>“It has been so long since I last came back. I honestly can’t wait any longer to return to my homeland.\r\n            This time, with my close collaborators, I hope to bring the audience an experience of pure emotional\r\n            immersion. There is so much I want to share,” he said.</p>\n<p>The concert by “Jazz Knight” Niels Lan Doky represents a contemporary slice of Vietnam’s living heritage —\r\n            where Western music meets Eastern spirit, where a Vietnamese-born artist returns home to tell his story\r\n            through music.</p>\n<p>“Living Heritage is not merely a series of artistic events; it is a journey of nurturing and enriching\r\n            heritage — where culture, knowledge, and humanity are passed on through music. Music touches the heart\r\n            faster than any language. Through these melodies, we hope to share the Vietnamese spirit — humble, refined,\r\n            yet full of strength — with generations to come,” Mrs. Huong shared.</p>\n<p>According to her, Jazz Concert IMMERSED is not driven by commercial profit. The entire team sees it as a\r\n            mission — to give Vietnamese audiences the opportunity to experience world-class jazz artistry within an\r\n            international-standard production.</p>\n<p>“If we look at the financial side, it’s certainly not a profitable project. But we’re not doing this for\r\n            money. The greater purpose is to offer a sublime artistic experience — to spread a spirit of meaningful and\r\n            elevated living,” she said.</p>\n<p>Mrs. Huong did not reveal the international artists’ performance fees but confirmed that all expenses —\r\n            from sound and lighting systems to costumes and logistics — were optimized at the highest level of support.</p>\n<p>“Fortunately, everything came together smoothly thanks to a shared dedication to art. The artists accepted\r\n            not for financial reasons, but out of goodwill and love for Vietnam,” she emphasized.</p>\n<p>Doky’s stay in Vietnam will be brief — just over 24 hours. He will arrive in Ho Chi Minh City on the\r\n            morning of November 15, perform that evening, and depart the following day due to his busy international\r\n            schedule.</p>\n<p>“We truly value every minute of that short visit — it shows not only his professionalism but also his deep\r\n            affection for the Vietnamese audience,” Mrs. Huong added.</p>\n<figure><img src=\"../assets/media/shared/news/hiep-si-jazz-niels-lan-doky-den-viet-nam-cuoc-gap-sau-20-nam-cho-doi-2.webp\" alt=\"Jazz Knight Niels Lan Doky Returns to Vietnam: A Reunion Two Decades in the Making\"></figure>\n<figure><img src=\"../assets/media/shared/news/hiep-si-jazz-niels-lan-doky-den-viet-nam-cuoc-gap-sau-20-nam-cho-doi-3.webp\" alt=\"Jazz Knight Niels Lan Doky Returns to Vietnam: A Reunion Two Decades in the Making\"></figure>\n",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.486Z",
      "updatedAt": "2025-11-22T12:24:48.486Z"
    },
    {
      "id": 12,
      "urlSlug": "huyen-thoai-jazz-niels-lan-doky-tro-lai-viet-nam-trong-dem-nhac-living-heritage-jazz-concert-immersed",
      "title": "Jazz Legend Niels Lan Doky Returns to Vietnam for the Living Heritage – Jazz Concert IMMERSED",
      "summary": "GG Corporation presents Living Heritage and Jazz Concert IMMERSED (Nov 15, 2025) featuring Sir Niels Lan Doky — a cultural milestone celebrating Vietnamese heri",
      "description": "GG Corporation presents Living Heritage and Jazz Concert IMMERSED (Nov 15, 2025) featuring Sir Niels Lan Doky — a cultural milestone celebrating Vietnamese heritage through world-class jazz.",
      "imageUrl": "https://livingheritage.vn/assets/media/shared/news/huyen-thoai-jazz-niels-lan-doky-tro-lai-viet-nam-trong-dem-nhac-living-heritage-jazz-concert-immersed-1.webp",
      "content": "<p>Living Heritage is a cultural initiative honoring the humanistic values, wisdom, and spirit preserved and\r\n            passed down by outstanding Vietnamese individuals around the world. More than a tribute to Vietnamese\r\n            excellence, the project seeks to create a space that connects generations and inspires a lifestyle of\r\n            elegance, kindness, humility, and strength.</p>\n<p>Jazz, with its improvisation, depth, and freedom of expression, is regarded as a universal musical flow —\r\n            reflecting the refined taste of those who appreciate art. Every swing rhythm, every harmonic nuance, every\r\n            breath of the musician weaves together to create an immersive experience — where listeners find not only\r\n            beauty, but also tranquility and inspiration within themselves.</p>\n<p>In 2010, Niels Lan Doky was knighted by the Queen of Denmark for his exceptional contributions to\r\n            international music. His return to Vietnam after nearly two decades marks not only an artistic milestone but\r\n            also a profound journey back to his roots.</p>\n<p>This remarkable encounter promises a multidimensional musical dialogue — where the global jazz spirit meets\r\n            the essence of contemporary Vietnamese sounds in perfect harmony and spontaneity.</p>\n<figure><img src=\"../assets/media/shared/news/huyen-thoai-jazz-niels-lan-doky-tro-lai-viet-nam-trong-dem-nhac-living-heritage-jazz-concert-immersed-3.jpg\" alt=\"Jazz Legend Niels Lan Doky Returns to Vietnam for the Living Heritage – Jazz Concert IMMERSED\"></figure>\n<figure><img src=\"../assets/media/shared/news/huyen-thoai-jazz-niels-lan-doky-tro-lai-viet-nam-trong-dem-nhac-living-heritage-jazz-concert-immersed-2.jpg\" alt=\"Jazz Legend Niels Lan Doky Returns to Vietnam for the Living Heritage – Jazz Concert IMMERSED\"></figure>\n",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.486Z",
      "updatedAt": "2025-11-22T12:24:48.486Z"
    },
    {
      "id": 13,
      "urlSlug": "huyen-thoai-jazz-niels-lan-doky-tro-lai-viet-nam-voi-dem-nhac-immersed",
      "title": "Jazz Legend Niels Lan Doky Returns to Vietnam for 'Immersed' Concert",
      "summary": "Sir Niels Lan Doky returns to Vietnam for the one-night-only 'Immersed' concert — launching Living Heritage, a cultural initiative celebrating Vietnamese intell",
      "description": "Sir Niels Lan Doky returns to Vietnam for the one-night-only 'Immersed' concert — launching Living Heritage, a cultural initiative celebrating Vietnamese intellect and spirit worldwide.",
      "imageUrl": "https://livingheritage.vn/assets/media/shared/news/huyen-thoai-jazz-niels-lan-doky-tro-lai-viet-nam-voi-dem-nhac-immersed-1.webp",
      "content": "<p>Through Living Heritage, GG Corporation aims to build a bridge between generations, honoring the\r\n              philosophies, creativity, and human values of distinguished Vietnamese figures while inspiring new ways of\r\n              living with awareness and compassion.</p>\n<p>The diva will also share the stage with Ha Tran in a special duet. “Jazz allows for spontaneity and\r\n              emotional freedom, so I believe our performance will be guided purely by feeling,” Thanh Lam added.</p>\n<p>Behind the scenes, a visionary creative team shapes “Immersed” into a world-class experience.</p>\n<p>Fashion designer Tom Trandt shared: “This is an exciting opportunity to play with fashion in new ways.\r\n              Jazz is all about improvisation—and so is fashion. Some of the best ideas come unexpectedly in the\r\n              creative process rather than with a set plan.”</p>\n<figure><img src=\"../assets/media/shared/news/huyen-thoai-jazz-niels-lan-doky-tro-lai-viet-nam-voi-dem-nhac-immersed-2.jpg\" alt=\"Jazz Legend Niels Lan Doky Returns to Vietnam for Immersed Concert\"></figure>\n<figure><img src=\"../assets/media/shared/news/huyen-thoai-jazz-niels-lan-doky-tro-lai-viet-nam-voi-dem-nhac-immersed-3.jpg\" alt=\"Jazz Legend Niels Lan Doky Returns to Vietnam for Immersed Concert\"></figure>\n",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.486Z",
      "updatedAt": "2025-11-22T12:24:48.486Z"
    },
    {
      "id": 14,
      "urlSlug": "khi-doi-mat-biet-noi-khoa-hoc-giai-ma-bi-an-cua-giao-tiep-khong-loi",
      "title": "When Eyes Speak: The Science Behind Human Connection",
      "summary": "Neuroscience reveals how eye contact communicates emotion, intention, and human connection—activating the brain’s social processing networks in milliseconds.",
      "description": "Neuroscience reveals how eye contact communicates emotion, intention, and human connection—activating the brain’s social processing networks in milliseconds.",
      "imageUrl": "https://livingheritage.vn/assets/media/tips/khi-doi-mat-biet-noi-khoa-hoc-giai-ma-bi-an-cua-giao-tiep-khong-loi-1.jpg",
      "content": "Neuroscience reveals how eye contact communicates emotion, intention, and human connection—activating the brain’s social processing networks in milliseconds.",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.486Z",
      "updatedAt": "2025-11-22T12:24:48.486Z"
    },
    {
      "id": 15,
      "urlSlug": "khi-dong-y-bat-tay-cung-am-thuc-va-cau-chuyen-hoi-sinh-cua-dong-y-trung-hoa",
      "title": "Fancy a wolfberry gelato or herbal cocktail? In China, TCM meets F&B amid wellness boom",
      "summary": "Traditional Chinese Medicine is blending with modern food and beverage trends in China, from herbal cocktails to ginseng bubble tea—reflecting a new wellness-dr",
      "description": "Traditional Chinese Medicine is blending with modern food and beverage trends in China, from herbal cocktails to ginseng bubble tea—reflecting a new wellness-driven lifestyle embraced by young consumers.",
      "imageUrl": "https://livingheritage.vn/assets/media/tips/khi-dong-y-bat-tay-cung-am-thuc-va-cau-chuyen-hoi-sinh-cua-dong-y-trung-hoa-1.png",
      "content": "Traditional Chinese Medicine is blending with modern food and beverage trends in China, from herbal cocktails to ginseng bubble tea—reflecting a new wellness-driven lifestyle embraced by young consumers.",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.487Z",
      "updatedAt": "2025-11-22T12:24:48.487Z"
    },
    {
      "id": 16,
      "urlSlug": "khoa-hoc-chung-min-kiem-soat-con-gian-giup-nao-bo-manh-me-va-tot-hon",
      "title": "From Anger to Patience: How Self-Control Strengthens Your Brain",
      "summary": "Neuroscience shows that managing anger strengthens neural pathways responsible for emotional regulation, resilience, and long-term brain health—transforming imp",
      "description": "Neuroscience shows that managing anger strengthens neural pathways responsible for emotional regulation, resilience, and long-term brain health—transforming impulsive reactions into calm, conscious responses.",
      "imageUrl": "https://livingheritage.vn/assets/media/tips/khoa-hoc-chung-min-kiem-soat-con-gian-giup-nao-bo-manh-me-va-tot-hon-1.jpg",
      "content": "Neuroscience shows that managing anger strengthens neural pathways responsible for emotional regulation, resilience, and long-term brain health—transforming impulsive reactions into calm, conscious responses.",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.487Z",
      "updatedAt": "2025-11-22T12:24:48.487Z"
    },
    {
      "id": 17,
      "urlSlug": "lieu-phap-te-bao-goc-giup-giam-nguy-co-suy-tim-sau-nhoi-mau-co-tim",
      "title": "Stem cell therapy lowers risk of heart failure after a heart attack",
      "summary": "A major clinical trial shows that umbilical cord-derived mesenchymal stem cell infusions significantly reduce the risk of heart failure after a heart attack, im",
      "description": "A major clinical trial shows that umbilical cord-derived mesenchymal stem cell infusions significantly reduce the risk of heart failure after a heart attack, improving cardiac function and promoting tissue repair.",
      "imageUrl": "https://livingheritage.vn/assets/media/tips/lieu-phap-te-bao-goc-giup-giam-nguy-co-suy-tim-sau-nhoi-mau-co-tim-1.png",
      "content": "A major clinical trial shows that umbilical cord-derived mesenchymal stem cell infusions significantly reduce the risk of heart failure after a heart attack, improving cardiac function and promoting tissue repair.",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.487Z",
      "updatedAt": "2025-11-22T12:24:48.487Z"
    },
    {
      "id": 18,
      "urlSlug": "mot-thoi-de-nho-trong-dem-nhac-phu-quang",
      "title": "A Time to Remember – The Music of Phú Quang Lives On",
      "summary": "A special Phú Quang concert, 'Khát Vọng' (Aspiration), returns to Ho Guom Opera House on October 4, 2025 — honoring his timeless melodies through the largest sy",
      "description": "A special Phú Quang concert, 'Khát Vọng' (Aspiration), returns to Ho Guom Opera House on October 4, 2025 — honoring his timeless melodies through the largest symphonic arrangement ever dedicated to his music.",
      "imageUrl": "https://livingheritage.vn/assets/media/shared/news/mot-thoi-de-nho-trong-dem-nhac-phu-quang-1.jpg",
      "content": "<p>It will be an evening where music is not only heard, but felt — lived through each heartbeat. And when the\r\n            final note fades, the audience will carry home a quiet moment of reflection, realizing that music — like\r\n            aspiration itself — is what keeps us loving, hoping, and believing in the enduring beauty of life.</p>\n",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.487Z",
      "updatedAt": "2025-11-22T12:24:48.487Z"
    },
    {
      "id": 19,
      "urlSlug": "nam-2030-cuoc-dua-tai-sinh-cua-nhat-ban",
      "title": "Why 2030? Japan’s Race for Regeneration",
      "summary": "Japan is accelerating regenerative medicine as a national strategy, aiming for major breakthroughs by 2030 to confront aging, healthcare strain, and the future ",
      "description": "Japan is accelerating regenerative medicine as a national strategy, aiming for major breakthroughs by 2030 to confront aging, healthcare strain, and the future of longevity innovation.",
      "imageUrl": "https://livingheritage.vn/assets/media/tips/nam-2030-cuoc-dua-tai-sinh-cua-nhat-ban-1.png",
      "content": "Japan is accelerating regenerative medicine as a national strategy, aiming for major breakthroughs by 2030 to confront aging, healthcare strain, and the future of longevity innovation.",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.487Z",
      "updatedAt": "2025-11-22T12:24:48.487Z"
    },
    {
      "id": 20,
      "urlSlug": "nguoi-viet-gan-nhau-hon-nho-di-san-cho-tuong-lai",
      "title": "Vietnamese People Becoming Closer Through “Heritage for the Future”",
      "summary": "Living Heritage connects the global Vietnamese community through art and heritage—celebrating inspiring figures and strengthening ties between overseas Vietname",
      "description": "Living Heritage connects the global Vietnamese community through art and heritage—celebrating inspiring figures and strengthening ties between overseas Vietnamese and the homeland.",
      "imageUrl": "https://livingheritage.vn/assets/media/shared/news/nguoi-viet-gan-nhau-hon-nho-di-san-cho-tuong-lai-1.jpg",
      "content": "<p>Although Vietnamese communities around the world are leaving their mark in many fields, their stories\r\n              have yet to deeply resonate within the domestic public.</p>\n<p>Geographical borders are no longer limits for the movement of Vietnamese people. Over the decades,\r\n              millions have left their homeland to study, work, or seek new opportunities, forming a global community\r\n              spread across continents. Today, around six million Vietnamese live in more than 130 countries and\r\n              territories.</p>\n<p>This gap reveals a lack of storytelling about the global Vietnamese experience — across research, arts,\r\n              entrepreneurship, and innovation — leaving domestic audiences with only fragmented glimpses and few\r\n              opportunities to connect or be inspired by the overseas community.</p>\n<p>Meanwhile, “soft heritage” — the spiritual, artistic, and cultural dimensions of Vietnamese identity —\r\n              remains underexplored. These values not only reflect how Vietnamese culture is represented globally but\r\n              also help bridge generations and communities across the world.</p>\n<p>“Highlighting outstanding Vietnamese figures abroad isn’t about personal glorification,” said Ms. Huong.\r\n              “It’s about allowing both Vietnamese and international audiences to see real journeys — that generations\r\n              of Vietnamese have stepped out into the world, studied, worked, and taken on complex responsibilities, all\r\n              within their capabilities.”</p>\n<p>Yet in Vietnam, his name remains little known — a clear example of the “recognition gap” Ms. Huong\r\n              referred to. The IMMERSED concert, therefore, is not only Doky’s return to his roots but also a chance for\r\n              an overseas Vietnamese artist to bridge that distance with his homeland through music.</p>\n<p>For Ms. Huong, Living Heritage is not merely a series of artistic events. It is a living archive —\r\n              documenting outstanding Vietnamese individuals so that their values and stories can be preserved and\r\n              passed on to future generations.</p>\n<p>“Living Heritage is not only about remembering the past; it’s a space to nurture heritage for the\r\n              future,” Ms. Huong shared. “Music is the fastest way to reach people’s hearts. Through melodies, we\r\n              believe the humility, elegance, and resilience of the Vietnamese spirit can be shared with generations to\r\n              come.”</p>\n<figure><img src=\"../assets/media/shared/news/nguoi-viet-gan-nhau-hon-nho-di-san-cho-tuong-lai-2.jpg\" alt=\"Vietnamese People Becoming Closer Through Heritage for the Future\"></figure>\n",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.487Z",
      "updatedAt": "2025-11-22T12:24:48.487Z"
    },
    {
      "id": 21,
      "urlSlug": "nguyen-phuong-lam",
      "title": "Nguyen Phuong Lam — Philanthropist & Advocate for Inner Transformation",
      "summary": "Nguyen Phuong Lam (born 1953) — entrepreneur, investor, and philanthropist focused on Inner Transformation for Systems Change across Vietnam and Southeast Asia.",
      "description": "Nguyen Phuong Lam (born 1953) — entrepreneur, investor, and philanthropist focused on Inner Transformation for Systems Change across Vietnam and Southeast Asia.",
      "imageUrl": "https://livingheritage.vn/assets/media/people-heritage/nguyen-phuong-lam-hero.png",
      "content": "Nguyen Phuong Lam (born 1953) — entrepreneur, investor, and philanthropist focused on Inner Transformation for Systems Change across Vietnam and Southeast Asia.",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.487Z",
      "updatedAt": "2025-11-22T12:24:48.487Z"
    },
    {
      "id": 22,
      "urlSlug": "nguyen-tuong-bach",
      "title": "Nguyen Tuong Bach — Author & Translator, A Bridge of Eastern and Western Wisdom",
      "summary": "Nguyen Tuong Bach — author, translator, and speaker known for harmonizing Eastern philosophy, Western scientific thinking, and profound inner insight. A leading",
      "description": "Nguyen Tuong Bach — author, translator, and speaker known for harmonizing Eastern philosophy, Western scientific thinking, and profound inner insight. A leading voice in Vietnam’s contemporary spiritual life.",
      "imageUrl": "https://livingheritage.vn/assets/media/people-heritage/nguyen-tuong-bach-hero.png",
      "content": "Nguyen Tuong Bach — author, translator, and speaker known for harmonizing Eastern philosophy, Western scientific thinking, and profound inner insight. A leading voice in Vietnam’s contemporary spiritual life.",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.487Z",
      "updatedAt": "2025-11-22T12:24:48.487Z"
    },
    {
      "id": 23,
      "urlSlug": "nguyen-xuan-phuong",
      "title": "Xuan Phuong — Journalist & Author, A Timeless Spirit of Vietnamese Womanhood",
      "summary": "Xuan Phuong — journalist, author, filmmaker and pioneer whose life spans nearly a century of creativity, courage, and resilience. A symbol of timeless youth and",
      "description": "Xuan Phuong — journalist, author, filmmaker and pioneer whose life spans nearly a century of creativity, courage, and resilience. A symbol of timeless youth and extraordinary Vietnamese womanhood.",
      "imageUrl": "https://livingheritage.vn/assets/media/people-heritage/nguyen-xuan-phuong-hero.png",
      "content": "Xuan Phuong — journalist, author, filmmaker and pioneer whose life spans nearly a century of creativity, courage, and resilience. A symbol of timeless youth and extraordinary Vietnamese womanhood.",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.487Z",
      "updatedAt": "2025-11-22T12:24:48.487Z"
    },
    {
      "id": 24,
      "urlSlug": "pham-hoang-nam",
      "title": "Pham Hoang Nam — Director, Master of Visual Storytelling",
      "summary": "Pham Hoang Nam — director, visual storyteller, and master of stage and lighting. A leading creative force shaping Vietnamese cinema, television, and contemporar",
      "description": "Pham Hoang Nam — director, visual storyteller, and master of stage and lighting. A leading creative force shaping Vietnamese cinema, television, and contemporary performing arts.",
      "imageUrl": "https://livingheritage.vn/assets/media/people-heritage/pham-hoang-nam-hero.png",
      "content": "Pham Hoang Nam — director, visual storyteller, and master of stage and lighting. A leading creative force shaping Vietnamese cinema, television, and contemporary performing arts.",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.487Z",
      "updatedAt": "2025-11-22T12:24:48.487Z"
    },
    {
      "id": 25,
      "urlSlug": "phan-toan-thang",
      "title": "Phan Toan Thang — Pioneer of Stem Cell Science & Regenerative Medicine",
      "summary": "Associate Professor – PhD – Doctor Phan Toan Thang — world-renowned Vietnamese scientist and pioneer in umbilical cord lining stem cells (CLSCs), contributing t",
      "description": "Associate Professor – PhD – Doctor Phan Toan Thang — world-renowned Vietnamese scientist and pioneer in umbilical cord lining stem cells (CLSCs), contributing transformative breakthroughs to regenerative and longevity medicine.",
      "imageUrl": "https://livingheritage.vn/assets/media/people-heritage/phan-toan-thang-hero.png",
      "content": "Associate Professor – PhD – Doctor Phan Toan Thang — world-renowned Vietnamese scientist and pioneer in umbilical cord lining stem cells (CLSCs), contributing transformative breakthroughs to regenerative and longevity medicine.",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.487Z",
      "updatedAt": "2025-11-22T12:24:48.487Z"
    },
    {
      "id": 26,
      "urlSlug": "phan-ung-cua-diva-thanh-lam-truoc-y-kien-ai-hat-hay-hon-ca-si",
      "title": "Diva Thanh Lam Responds to the Claim: “AI Sings Better Than Singers”",
      "summary": "Diva Thanh Lam shares her thoughts on AI in music, affirming that technology can never replace the emotion and creativity of the human heart. She will perform a",
      "description": "Diva Thanh Lam shares her thoughts on AI in music, affirming that technology can never replace the emotion and creativity of the human heart. She will perform at Jazz Concert – IMMERSED with Sir Niels Lan Doky.",
      "imageUrl": "https://livingheritage.vn/assets/media/shared/news/phan-ung-cua-diva-thanh-lam-truoc-y-kien-ai-hat-hay-hon-ca-si-1.webp",
      "content": "<p>AI is increasingly shaping the music world — from composition and arrangement to performance. This growing\r\n            trend has sparked heated debates in many countries.</p>\n<figure><img src=\"../assets/media/shared/news/phan-ung-cua-diva-thanh-lam-truoc-y-kien-ai-hat-hay-hon-ca-si-2.webp\" alt=\"Diva Thanh Lam Responds to the Claim: AI Sings Better Than Singers\"></figure>\n<figure><img src=\"../assets/media/shared/news/phan-ung-cua-diva-thanh-lam-truoc-y-kien-ai-hat-hay-hon-ca-si-3.webp\" alt=\"Diva Thanh Lam Responds to the Claim: AI Sings Better Than Singers\"></figure>\n<figure><img src=\"../assets/media/shared/news/phan-ung-cua-diva-thanh-lam-truoc-y-kien-ai-hat-hay-hon-ca-si-4.jpg\" alt=\"Diva Thanh Lam Responds to the Claim: AI Sings Better Than Singers\"></figure>\n",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.488Z",
      "updatedAt": "2025-11-22T12:24:48.488Z"
    },
    {
      "id": 27,
      "urlSlug": "quoc-trung",
      "title": "Quoc Trung — Musician & Cultural Innovator",
      "summary": "Quoc Trung — musician, producer, and founder of Monsoon Music Festival. A visionary who blends Eastern soul with world-class artistry, shaping Vietnam’s contemp",
      "description": "Quoc Trung — musician, producer, and founder of Monsoon Music Festival. A visionary who blends Eastern soul with world-class artistry, shaping Vietnam’s contemporary musical legacy.",
      "imageUrl": "https://livingheritage.vn/assets/media/people-heritage/quoc-trung-hero.png",
      "content": "Quoc Trung — musician, producer, and founder of Monsoon Music Festival. A visionary who blends Eastern soul with world-class artistry, shaping Vietnam’s contemporary musical legacy.",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.488Z",
      "updatedAt": "2025-11-22T12:24:48.488Z"
    },
    {
      "id": 28,
      "urlSlug": "sir-niels-lan-doky",
      "title": "Sir Niels Lan Doky — Knight of Jazz & World-Class Pianist",
      "summary": "Sir Niels Lan Doky — world-renowned jazz pianist of Vietnamese descent, knighted by Queen Margrethe II of Denmark. Celebrated globally for his artistry, improvi",
      "description": "Sir Niels Lan Doky — world-renowned jazz pianist of Vietnamese descent, knighted by Queen Margrethe II of Denmark. Celebrated globally for his artistry, improvisational mastery, and timeless musical legacy.",
      "imageUrl": "https://livingheritage.vn/assets/media/people-heritage/niels-lan-doky-hero.png",
      "content": "Sir Niels Lan Doky — world-renowned jazz pianist of Vietnamese descent, knighted by Queen Margrethe II of Denmark. Celebrated globally for his artistry, improvisational mastery, and timeless musical legacy.",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.488Z",
      "updatedAt": "2025-11-22T12:24:48.488Z"
    },
    {
      "id": 29,
      "urlSlug": "su-thay-doi-ky-dieu-cua-nao-bo-sau-72-gio-khong-dien-thoai",
      "title": "The Remarkable Change in Your Brain After 72 Hours Without a Phone",
      "summary": "Neuroscience shows that just 72 hours without smartphone stimulation can restore dopamine balance, reduce anxiety, sharpen focus, and significantly boost creati",
      "description": "Neuroscience shows that just 72 hours without smartphone stimulation can restore dopamine balance, reduce anxiety, sharpen focus, and significantly boost creativity.",
      "imageUrl": "https://livingheritage.vn/assets/media/tips/su-thay-doi-ky-dieu-cua-nao-bo-sau-72-gio-khong-dien-thoai-1.jpg",
      "content": "Neuroscience shows that just 72 hours without smartphone stimulation can restore dopamine balance, reduce anxiety, sharpen focus, and significantly boost creativity.",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.488Z",
      "updatedAt": "2025-11-22T12:24:48.488Z"
    },
    {
      "id": 30,
      "urlSlug": "tai-sao-chung-ta-lai-hop-ca-voi-mot-so-nguoi-khoa-hoc-than-kinh-giai-thich-su-ket-noi-ngay-tu-cai-nhin-dau-tien",
      "title": "Why We “Click” With Certain People – Neuroscience Explains the Instant Connection",
      "summary": "Neuroscience reveals why we instantly “click” with some people: when two minds connect, their brainwaves synchronize, creating natural rapport, trust, and emoti",
      "description": "Neuroscience reveals why we instantly “click” with some people: when two minds connect, their brainwaves synchronize, creating natural rapport, trust, and emotional alignment.",
      "imageUrl": "https://livingheritage.vn/assets/media/tips/tai-sao-chung-ta-lai-hop-ca-voi-mot-so-nguoi-khoa-hoc-than-kinh-giai-thich-su-ket-noi-ngay-tu-cai-nhin-dau-tien-1.jpg",
      "content": "Neuroscience reveals why we instantly “click” with some people: when two minds connect, their brainwaves synchronize, creating natural rapport, trust, and emotional alignment.",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.488Z",
      "updatedAt": "2025-11-22T12:24:48.488Z"
    },
    {
      "id": 31,
      "urlSlug": "tai-sao-hoc-nhac-giup-tre-phat-trien-nao-bo-hon-lap-trinh",
      "title": "How Musical Training Boosts Kids’ Brain Power More Than Coding",
      "summary": "MIT research shows that musical training activates more brain regions than coding—enhancing memory, focus, creativity, language ability, and long-term learning ",
      "description": "MIT research shows that musical training activates more brain regions than coding—enhancing memory, focus, creativity, language ability, and long-term learning capacity in children.",
      "imageUrl": "https://livingheritage.vn/assets/media/tips/tai-sao-hoc-nhac-giup-tre-phat-trien-nao-bo-hon-lap-trinh-1.jpg",
      "content": "MIT research shows that musical training activates more brain regions than coding—enhancing memory, focus, creativity, language ability, and long-term learning capacity in children.",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.488Z",
      "updatedAt": "2025-11-22T12:24:48.488Z"
    },
    {
      "id": 32,
      "urlSlug": "trung-thu-sum-vay-gan-ket-dai-gia-dinh-g79-auto",
      "title": "A Joyful Mid-Autumn Gathering – Celebrating the G79 Auto Family Spirit",
      "summary": "G79 Auto hosted a heartwarming Mid-Autumn Family Gathering celebrating staff and their families — an evening of lanterns, music, gifts and a shared moment of to",
      "description": "G79 Auto hosted a heartwarming Mid-Autumn Family Gathering celebrating staff and their families — an evening of lanterns, music, gifts and a shared moment of togetherness.",
      "imageUrl": "https://livingheritage.vn/assets/media/shared/news/trung-thu-sum-vay-gan-ket-dai-gia-dinh-g79-auto-1.jpg",
      "content": "<p>For G79 Auto, occasions like this are not just about celebration — they are part of our ongoing journey to\r\n            nurture a caring corporate culture, where people connect, grow, and share happiness as one.</p>\n<figure><img src=\"../assets/media/shared/news/trung-thu-sum-vay-gan-ket-dai-gia-dinh-g79-auto-2.jpg\" alt=\"A Joyful Mid-Autumn Gathering – Celebrating the G79 Auto Family Spirit\"></figure>\n<figure><img src=\"../assets/media/shared/news/trung-thu-sum-vay-gan-ket-dai-gia-dinh-g79-auto-3.jpg\" alt=\"A Joyful Mid-Autumn Gathering – Celebrating the G79 Auto Family Spirit\"></figure>\n<figure><img src=\"../assets/media/shared/news/trung-thu-sum-vay-gan-ket-dai-gia-dinh-g79-auto-4.jpg\" alt=\"A Joyful Mid-Autumn Gathering – Celebrating the G79 Auto Family Spirit\"></figure>\n",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.488Z",
      "updatedAt": "2025-11-22T12:24:48.488Z"
    },
    {
      "id": 33,
      "urlSlug": "ty-the-nguon-suc-manh-co-the-chua-lanh",
      "title": "Chinese Medicine Boosts Regenerative Medicine in Stem Cell-Based Therapy",
      "summary": "A comprehensive scientific review reveals how Chinese medicine enhances stem cell therapy by improving cell survival, delaying senescence, stimulating growth fa",
      "description": "A comprehensive scientific review reveals how Chinese medicine enhances stem cell therapy by improving cell survival, delaying senescence, stimulating growth factors, and strengthening regenerative potential.",
      "imageUrl": "https://livingheritage.vn/assets/media/tips/y-hoc-co-truyen-trung-hoa-thuc-day-y-hoc-tai-tao-trong-lieu-phap-dua-tren-te-bao-goc-1.png",
      "content": "A comprehensive scientific review reveals how Chinese medicine enhances stem cell therapy by improving cell survival, delaying senescence, stimulating growth factors, and strengthening regenerative potential.",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.489Z",
      "updatedAt": "2025-11-22T12:24:48.489Z"
    },
    {
      "id": 34,
      "urlSlug": "wellness-care-song-chu-dong-tai-tao-va-can-bang-cung-gg-young",
      "title": "Wellness Care – Live Proactively, Rejuvenate and Rebalance with GG Young",
      "summary": "Wellness Care by GG Young — Nordic and North American inspired treatment programs combining globally certified technologies to purify, rejuvenate and rebalance ",
      "description": "Wellness Care by GG Young — Nordic and North American inspired treatment programs combining globally certified technologies to purify, rejuvenate and rebalance body and mind.",
      "imageUrl": "https://livingheritage.vn/assets/media/shared/news/wellness-care-song-chu-dong-tai-tao-va-can-bang-cung-gg-young-1.jpg",
      "content": "<figure><img src=\"../assets/media/shared/news/wellness-care-song-chu-dong-tai-tao-va-can-bang-cung-gg-young-2.jpg\" alt=\"Wellness Care – Live Proactively, Rejuvenate and Rebalance with GG Young\"></figure>\n<figure><img src=\"../assets/media/shared/news/wellness-care-song-chu-dong-tai-tao-va-can-bang-cung-gg-young-3.jpg\" alt=\"Wellness Care – Live Proactively, Rejuvenate and Rebalance with GG Young\"></figure>\n<figure><img src=\"../assets/media/shared/news/wellness-care-song-chu-dong-tai-tao-va-can-bang-cung-gg-young-4.png\" alt=\"Wellness Care – Live Proactively, Rejuvenate and Rebalance with GG Young\"></figure>\n",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.489Z",
      "updatedAt": "2025-11-22T12:24:48.489Z"
    },
    {
      "id": 35,
      "urlSlug": "y-hoc-co-truyen-trung-hoa-thuc-day-y-hoc-tai-tao-trong-lieu-phap-dua-tren-te-bao-goc",
      "title": "Chinese Medicine Boosts Regenerative Medicine in Stem Cell-Based Therapy",
      "summary": "A comprehensive scientific review reveals how Chinese medicine enhances stem cell therapy by improving cell survival, delaying senescence, stimulating growth fa",
      "description": "A comprehensive scientific review reveals how Chinese medicine enhances stem cell therapy by improving cell survival, delaying senescence, stimulating growth factors, and strengthening regenerative potential.",
      "imageUrl": "https://livingheritage.vn/assets/media/tips/y-hoc-co-truyen-trung-hoa-thuc-day-y-hoc-tai-tao-trong-lieu-phap-dua-tren-te-bao-goc-1.png",
      "content": "A comprehensive scientific review reveals how Chinese medicine enhances stem cell therapy by improving cell survival, delaying senescence, stimulating growth factors, and strengthening regenerative potential.",
      "author": "Living Heritage",
      "language": "en",
      "published": true,
      "createdAt": "2025-11-22T12:24:48.490Z",
      "updatedAt": "2025-11-22T12:24:48.490Z"
    }
  ]
}