{
  "news": [
    {
      "id": 1,
      "urlSlug": "bo-nao-cua-ban-cam-nhan-duoc-dieu-gi-se-xay-ra-trong-tuong-lai",
      "title": "Bộ não của bạn cảm nhận được điều gì sẽ xảy ra trong tương lai",
      "summary": "Các nghiên cứu thần kinh cho thấy bộ não con người có thể dự đoán các sự kiện tương lai, nhờ khả năng xử lý mô hình và tín hiệu cảm giác – nền tảng của trực giá",
      "description": "Các nghiên cứu thần kinh cho thấy bộ não con người có thể dự đoán các sự kiện tương lai, nhờ khả năng xử lý mô hình và tín hiệu cảm giác – nền tảng của trực giác và phản xạ nhanh.",
      "imageUrl": "assets/media/tips/bo-nao-cua-ban-cam-nhan-duoc-dieu-gi-se-xay-ra-trong-tuong-lai-1.jpg",
      "content": "Các nghiên cứu thần kinh cho thấy bộ não con người có thể dự đoán các sự kiện tương lai, nhờ khả năng xử lý mô hình và tín hiệu cảm giác – nền tảng của trực giác và phản xạ nhanh.",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.129Z",
      "updatedAt": "2025-11-22T12:07:16.130Z"
    },
    {
      "id": 2,
      "urlSlug": "bo-suu-tap-glamour-green-tinh-yeu-ngoc-luc-bao",
      "title": "Bộ sưu tập Glamour Green – Tình Yêu Ngọc Lục Bảo",
      "summary": "Bộ sưu tập Aroma Therapy signature: Glamour Green – Tình Yêu Ngọc Lục Bảo. 4 nhóm hương kết nối cảm xúc và 'hormone hạnh phúc' (Dopamine, Serotonin, Oxytocin, E",
      "description": "Bộ sưu tập Aroma Therapy signature: Glamour Green – Tình Yêu Ngọc Lục Bảo. 4 nhóm hương kết nối cảm xúc và 'hormone hạnh phúc' (Dopamine, Serotonin, Oxytocin, Endorphin) — một hành trình mùi hương dành cho cảm xúc tinh tế.",
      "imageUrl": "assets/media/shared/news/bo-suu-tap-glamour-green-tinh-yeu-ngoc-luc-bao-1.jpg",
      "content": "<p>Lấy cảm hứng từ sắc xanh lục bảo – biểu tượng của tình yêu sâu thẳm, tinh tế và vẻ đẹp vượt thời gian – bộ\r\n            sưu tập gồm 4 nhóm dòng hương thơm tương ứng với 4 nhóm “xúc tác hạnh phúc”, chạm vào từng tầng trạng thái\r\n            cảm xúc của con người: từ cảm hứng khởi đầu, mối thân tình ấm áp, một nội tâm vững vàng, đến hồi sinh năng\r\n            lượng.</p>\n<p>Đây không chỉ là hương thơm – đây là một cách sống có chủ đích. Bạn tự tạo ra không gian của riêng bạn, tạo\r\n            ra những cảm xúc mà chỉ bạn mới hiểu, tạo ra những niềm vui kín đáo cho người bên cạnh, tạo ra những “Hoóc\r\n            môn Hạnh phúc”:</p>\n",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.130Z",
      "updatedAt": "2025-11-22T12:07:16.130Z"
    },
    {
      "id": 3,
      "urlSlug": "bui-cong-duy",
      "title": "Bùi Công Duy — Nghệ sĩ nhân dân, người giữ lửa âm nhạc",
      "summary": "Bùi Công Duy — Nghệ sĩ Nhân dân, nghệ sĩ độc tấu và người truyền lửa cho thế hệ trẻ; hành trình cống hiến, giảng dạy và suy nghiệm nhân sinh.",
      "description": "Bùi Công Duy — Nghệ sĩ Nhân dân, nghệ sĩ độc tấu và người truyền lửa cho thế hệ trẻ; hành trình cống hiến, giảng dạy và suy nghiệm nhân sinh.",
      "imageUrl": "assets/media/people-heritage/bui-cong-duy-hero.png",
      "content": "Bùi Công Duy — Nghệ sĩ Nhân dân, nghệ sĩ độc tấu và người truyền lửa cho thế hệ trẻ; hành trình cống hiến, giảng dạy và suy nghiệm nhân sinh.",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.130Z",
      "updatedAt": "2025-11-22T12:07:16.130Z"
    },
    {
      "id": 4,
      "urlSlug": "chim-dam-nhu-pham-hoang-nam",
      "title": "“Chìm đắm” như Phạm Hoàng Nam",
      "summary": "Đạo diễn Phạm Hoàng Nam chia sẻ về hành trình sáng tạo và triết lý nghệ thuật trong đêm nhạc Jazz Concert IMMERSIVE — nơi công nghệ và cảm xúc giao thoa, lan tỏ",
      "description": "Đạo diễn Phạm Hoàng Nam chia sẻ về hành trình sáng tạo và triết lý nghệ thuật trong đêm nhạc Jazz Concert IMMERSIVE — nơi công nghệ và cảm xúc giao thoa, lan tỏa tinh thần Việt.",
      "imageUrl": "assets/media/shared/news/chim-dam-nhu-pham-hoang-nam-1.jpg",
      "content": "<p>Từ quốc tế “immersive” giải thích được rất nhiều chỉ trong một từ, trong khi tiếng Việt “chìm đắm” vẫn chưa\r\n            đủ để nói hết. Khái niệm “chìm đắm” trong nghệ thuật biểu diễn vừa liên quan đến công nghệ, vừa liên quan\r\n            tới tư duy. Nghĩa là khán giả chìm trong không gian đó, chứ không chỉ quan sát nó.</p>\n<p>Nghe nhạc không chỉ để nghe, mà còn để biết về con người, câu chuyện và tìm cảm hứng kiểu như “À, họ làm\r\n            được như vậy”. Người Việt mình cũng có thể. Thứ nhất, tôi tự hào về người Việt. Thứ hai, khán giả sẽ suy\r\n            nghĩ họ có thể làm được gì như một người Việt tích cực, muốn đóng góp cho xã hội.</p>\n<p>Kỹ xảo công nghệ cao cấp nhất là khi người ta không nhìn thấy mà chỉ cảm nhận được. Chúng tôi có những hệ\r\n            thống âm thanh hàng đầu, lần này dùng acoustic của Pháp với công nghệ “Immersed”, tức khán giả chìm trong âm\r\n            thanh chứ không phải nghe từ loa. Người tạo ra không gian âm thanh, để khán giả ngồi trong đó, cảm nhận ánh\r\n            sáng, âm thanh và mùi hương.</p>\n<p>Chúng tôi chỉ là người truyền tải tinh thần đó bằng toàn bộ kỹ thuật, kỹ xảo, công nghệ. Để dùng được công\r\n            nghệ cao cấp nhất, kinh phí rất đáng kể. Chương trình này dùng những thiết bị đắt nhất Việt Nam có thể có –\r\n            công nghệ, thiết bị tối tân nhất. Ban nhạc có tiêu chuẩn cực cao, nếu không đủ công nghệ sẽ không ra được\r\n            “chất” âm nhạc.</p>\n<p>19:00 ngày 15/11/2025 tại GEM Center, TP. Hồ Chí Minh.</p>\n<p>Cần chia thành nhiều mức độ. Nước ngoài chủ yếu là chương trình bán vé, còn ở Việt Nam nhiều event miễn\r\n            phí. Ở Việt Nam, còn nhầm giữa show và chương trình thực tế – có khi 30 nghệ sĩ cùng tham gia. Tuy nhiên,\r\n            công nghệ biểu diễn và sân khấu Việt Nam tiến bộ rất nhanh. Các nhà cung cấp nhập công nghệ thế giới, thiết\r\n            bị tốt nhất, đội ngũ cũng ngày càng chuyên nghiệp.</p>\n<p>Đúng vậy. Giải trí – giáo dục là triết lý nghề của tôi từ lâu. Tôi học kỹ thuật nhanh, nhưng giáo dục cần\r\n            được xây dựng lâu dài, có ý thức trong cả người làm chương trình và khán giả. Những gì ngắn hạn sẽ qua đi,\r\n            còn giá trị cốt lõi mới gọi là bền vững – tức tính truyền thống, cái đẹp dân tộc. Công nghệ chỉ là công cụ\r\n            để phục vụ.</p>\n<p>Niels Lan Doky là nghệ sĩ jazz nổi tiếng thế giới, nhưng đêm diễn này vẫn sẽ kết bằng nhạc cụ Việt Nam.\r\n            Chúng tôi muốn lan tỏa văn hoá, tâm hồn Việt ra thế giới theo cách này. Nó phải là công việc chính của người\r\n            làm sân khấu. Tôi mong các bạn trẻ chú ý điều đó hơn nữa, hơn là chỉ quen với bề nổi.</p>\n<p>Tôi thích nghề đạo diễn nói chung – sân khấu lẫn điện ảnh. Nhưng cốt lõi vẫn là một nghệ sĩ sáng tạo. Mục\r\n            đích lớn hơn là làm văn hoá – viết kịch bản, làm hình ảnh, tất cả phục vụ cho văn hoá, hướng tới chân –\r\n            thiện – mỹ. Khi nói mang công nghệ thế giới về Việt Nam, thực ra tôi luôn đau đáu chuyện mang công nghệ Việt\r\n            ra thế giới – một hành trình dài mà tôi vẫn đang theo đuổi.</p>\n<figure><img src=\"assets/media/shared/news/chim-dam-nhu-pham-hoang-nam-2.jpg\" alt=\"Tin tức Living Heritage\"></figure>\n<figure><img src=\"assets/media/shared/news/chim-dam-nhu-pham-hoang-nam-3.jpg\" alt=\"Tin tức Living Heritage\"></figure>\n<figure><img src=\"assets/media/shared/news/chim-dam-nhu-pham-hoang-nam-4.jpg\" alt=\"Tin tức Living Heritage\"></figure>\n",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.131Z",
      "updatedAt": "2025-11-22T12:07:16.131Z"
    },
    {
      "id": 5,
      "urlSlug": "cung-nhin-lai-hinh-anh-khai-truong-cac-hoat-dong-cua-gg-corporation-hanh-trinh-ruc-ro-chinh-thuc-bat-dau",
      "title": "Cùng nhìn lại hình ảnh khai trương các hoạt động của GG Corporation – Hành trình rực rỡ chính thức bắt đầu",
      "summary": "GG Corporation chính thức khai trương, đánh dấu khởi đầu hành trình hiện thực hóa sứ mệnh: tạo ra giá trị bền vững, dẫn đầu đổi mới – vì một tương lai thịnh vượ",
      "description": "GG Corporation chính thức khai trương, đánh dấu khởi đầu hành trình hiện thực hóa sứ mệnh: tạo ra giá trị bền vững, dẫn đầu đổi mới – vì một tương lai thịnh vượng hơn cho cộng đồng.",
      "imageUrl": "assets/media/shared/news/cung-nhin-lai-hinh-anh-khai-truong-cac-hoat-dong-cua-gg-corporation-hanh-trinh-ruc-ro-chinh-thuc-bat-dau-1.jpg",
      "content": "<p>Ngày 08/08/2025 vừa qua, GG Corporation chính thức mở ra chương mới – khởi đầu cho hành trình hiện thực hóa\r\n            sứ mệnh: “Tạo ra giá trị bền vững, dẫn đầu đổi mới – vì một tương lai thịnh vượng hơn cho cộng đồng”.</p>\n<p>Tại GG Corporation, chúng tôi mang đến những trải nghiệm “Wellness” hướng đến 4 mục tiêu trụ cột\r\n            trong cuộc sống:</p>\n<p>Buổi lễ khai trương có sự tham dự của đội ngũ sáng lập, khách hàng thân thiết, các đối tác chiến lược cùng\r\n            sự hiện diện và gửi lời chúc mừng từ các ngân hàng lớn: ACB, VietinBank, BIDV và Vietcombank, thể hiện tiềm\r\n            lực và uy tín vững chắc của GG Corporation.</p>\n<p>Chúng tôi trân trọng đón nhận những lẵng hoa cùng tình cảm quý báu từ bạn bè và đối tác – những người đã\r\n            đồng hành cùng GG Corporation từ những ngày đầu hình thành ý tưởng đến lúc hiện thực hóa.</p>\n<figure><img src=\"assets/media/shared/news/cung-nhin-lai-hinh-anh-khai-truong-cac-hoat-dong-cua-gg-corporation-hanh-trinh-ruc-ro-chinh-thuc-bat-dau-2.jpg\" alt=\"Tin tức Living Heritage\"></figure>\n<figure><img src=\"assets/media/shared/news/cung-nhin-lai-hinh-anh-khai-truong-cac-hoat-dong-cua-gg-corporation-hanh-trinh-ruc-ro-chinh-thuc-bat-dau-3.jpg\" alt=\"Tin tức Living Heritage\"></figure>\n<figure><img src=\"assets/media/shared/news/cung-nhin-lai-hinh-anh-khai-truong-cac-hoat-dong-cua-gg-corporation-hanh-trinh-ruc-ro-chinh-thuc-bat-dau-4.jpg\" alt=\"Tin tức Living Heritage\"></figure>\n",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.131Z",
      "updatedAt": "2025-11-22T12:07:16.131Z"
    },
    {
      "id": 6,
      "urlSlug": "dao-dien-pham-hoang-nam-niels-lan-doky-hoi-ngo-thanh-lam-se-bung-no",
      "title": "Đạo diễn Phạm Hoàng Nam: Niels Lan Doky hội ngộ Thanh Lam sẽ bùng nổ",
      "summary": "Đạo diễn Phạm Hoàng Nam chia sẻ về đêm nhạc Jazz Concert IMMERSIVE và cuộc hội ngộ đặc biệt giữa Niels Lan Doky và diva Thanh Lam — nơi âm nhạc, công nghệ và cả",
      "description": "Đạo diễn Phạm Hoàng Nam chia sẻ về đêm nhạc Jazz Concert IMMERSIVE và cuộc hội ngộ đặc biệt giữa Niels Lan Doky và diva Thanh Lam — nơi âm nhạc, công nghệ và cảm xúc hòa quyện.",
      "imageUrl": "assets/media/shared/news/dao-dien-pham-hoang-nam-niels-lan-doky-hoi-ngo-thanh-lam-se-bung-no-1.jpg",
      "content": "<p>Gần hai thập kỷ sau lần cuối cùng biểu diễn tại quê hương, ''Hiệp sĩ Jazz\" Niels Lan Doky - huyền thoại\r\n            piano người Đan Mạch gốc Việt - sẽ trở lại Việt Nam trong đêm hòa nhạc Jazz Concert IMMERSED, diễn ra ngày\r\n            15/11 tại TPHCM.</p>\n<p>- Ba mươi năm làm nghề, điều tôi vẫn giữ đến giờ chính là \"hãy luôn là chính mình”. Tôi không chạy theo xu\r\n            hướng hay trào lưu, vì tin rằng mỗi tác phẩm chỉ thật sự có giá trị khi mang “vân tay riêng” của người làm\r\n            ra nó - thứ không thể sao chép hay lặp lại. Chính sự khác biệt ấy giúp tôi đi đường dài.</p>\n<p>Nhưng tôi nghĩ, những gì có thể đếm được bằng con số thì cũng có giới hạn. Còn giá trị lớn nhất - chính là\r\n            giá trị không thể đo đếm.</p>\n<p>- Tôi không thích từ “đấu tranh”, vì sáng tạo không nên đối kháng. Tôi chọn “thuyết phục”. Khi đưa ra ý\r\n            tưởng mới, người ta hoài nghi là bình thường. Quan trọng là mình đủ thuyết phục để họ cùng tin. Hồi đi học\r\n            nghề ở Đan Mạch, tôi thấy họ bắt đầu rất khác nhau và tranh luận rất căng trước khi bắt tay làm. Nhưng khi\r\n            đã thống nhất, ai cũng toàn tâm toàn ý. Ở Việt Nam thì khác - ban đầu ai cũng nhất trí - đến lúc làm lại mỗi\r\n            người một ý (cười).</p>\n<p>Tôi nghĩ sự khác biệt không đáng sợ. Chỉ cần cùng một mục tiêu - phục vụ khán giả bằng cảm xúc chân thật -\r\n            thì mọi khác biệt đều là tài nguyên.</p>\n<p>Dự án hướng đến việc tôn vinh, giáo dục và truyền cảm hứng sống mạnh mẽ, giúp thế hệ trẻ tin rằng, người\r\n            Việt có thể làm nên những điều lớn lao và bước ra thế giới bằng chính tài năng của mình.</p>\n<p>Mỗi năm, Living Heritage sẽ giới thiệu những gương mặt khác nhau trong nhiều lĩnh vực - không chỉ âm nhạc.</p>\n<p>Tôi nhận lời vì giữa tôi và ê-kíp có chung triết lý sống: Hướng đến sự cân bằng trong tinh thần và thể chất,\r\n            sống lành mạnh, hòa hợp với thiên nhiên và con người. Tôi cũng là một nhân vật trong cuốn sách của dự án,\r\n            chứ không đơn thuần là đạo diễn của đêm nhạc. Chúng tôi đồng điệu ở chỗ không chỉ làm một concert, mà muốn\r\n            kể một câu chuyện về triết lý sống, về cách người Việt vươn tầm bằng bản sắc riêng. Đó mới là ý nghĩa sâu xa\r\n            của “IMMERSED”.</p>\n<p>- Dự án Living Heritage được xây dựng dựa trên những con người và câu chuyện của họ, chứ không phải bắt đầu\r\n            từ một dòng nhạc cụ thể. Lần này, chúng tôi chọn Jazz vì nhân vật trung tâm là Niels Lan Doky - một nghệ sĩ\r\n            Jazz người Đan Mạch gốc Việt, người duy nhất mang quốc tịch Việt được Nữ hoàng Đan Mạch - phong tước Hiệp sĩ\r\n            (Sir).</p>\n<p>Niels Lan Doky dù rất nổi tiếng ở châu Âu, ở Việt Nam anh lại khá ít người biết đến. Khi trở về Việt Nam,\r\n            Lan Doky mang theo hành trình “tìm về cội nguồn” - kết hợp âm nhạc Jazz phương Tây với nhạc cụ và âm hưởng\r\n            dân gian Việt.</p>\n<p>- Tôi chọn “Immerse” - nghĩa là “chìm đắm” - bởi đó là một từ giàu hình ảnh và cảm xúc.</p>\n<p>Tôi giữ nguyên tiếng Anh vì không ngôn ngữ nào có thể diễn tả trọn vẹn tinh thần ấy. Trong show lần này, tôi\r\n            muốn khán giả thật sự được “chìm” trong không gian nghệ thuật - bằng cả 5 giác quan: Nghe, nhìn, chạm, ngửi\r\n            và cảm nhận. Không chỉ thưởng thức âm nhạc hay ánh sáng, họ còn được “thưởng hương”: Mỗi chương của đêm diễn\r\n            mang một mùi hương riêng, hòa quyện cùng giai điệu để tạo nên trải nghiệm đa tầng.</p>\n<p>Không gian biểu diễn chỉ giới hạn 500 khán giả - ít nhưng đủ. Tiêu chí của chúng tôi là hướng đến đối tượng\r\n            khán giả tinh hoa, chất lượng cao. Họ là những người thực sự yêu, đồng cảm và chủ động đi thưởng thức, thay\r\n            vì bị mời hoặc đến chỉ để “check-in” hay khoe.</p>\n<p>Bởi thế, toàn bộ phần dàn dựng được tôi thiết kế theo tinh thần tối giản Bắc Âu: “đủ là đẹp”, tiết chế mà\r\n            tinh tế. Thay vì phô trương công nghệ hay ánh sáng rực rỡ, tôi muốn khán phòng trở thành nơi âm nhạc và\r\n            không gian tự giao thoa, để người nghe được tự do thả mình trong cảm xúc, chứ không bị “dẫn dắt cảm xúc”.</p>\n<p>- Show diễn này được kể theo chương hồi, với Lan Doky là người kể chuyện. Nó dẫn dắt từ câu chuyện anh ấy đi\r\n            xa, tìm về nguồn cội, tìm thấy những người bạn Việt Nam như Thanh Lam và Quốc Trung.</p>\n<p>- Tôi nhìn nhận tích cực, nhưng chưa đến mức lạc quan. Chúng ta đang ở giai đoạn “cũng làm được” - tức là\r\n            bắt đầu hòa nhịp với thế giới. Nhưng khi bỏ chữ “cũng” đi, nghĩa là khi ta “làm được và khác biệt”, lúc đó\r\n            mới có thể nói đến chuyện “xuất khẩu”.</p>\n<figure><img src=\"assets/media/shared/news/dao-dien-pham-hoang-nam-niels-lan-doky-hoi-ngo-thanh-lam-se-bung-no-2.webp\" alt=\"Tin tức Living Heritage\"></figure>\n<figure><img src=\"assets/media/shared/news/dao-dien-pham-hoang-nam-niels-lan-doky-hoi-ngo-thanh-lam-se-bung-no-3.webp\" alt=\"Tin tức Living Heritage\"></figure>\n",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.131Z",
      "updatedAt": "2025-11-22T12:07:16.131Z"
    },
    {
      "id": 7,
      "urlSlug": "di-bo-bi-quyet-danh-thuc-tri-nao-va-tinh-than-minh-man",
      "title": "Đi bộ – Bí quyết đánh thức trí não và tinh thần minh mẫn",
      "summary": "Đi bộ không chỉ cải thiện sức khỏe thể chất mà còn kích thích lưu thông máu lên não, giúp tăng sự tập trung, sáng tạo và tinh thần minh mẫn.",
      "description": "Đi bộ không chỉ cải thiện sức khỏe thể chất mà còn kích thích lưu thông máu lên não, giúp tăng sự tập trung, sáng tạo và tinh thần minh mẫn.",
      "imageUrl": "assets/media/tips/di-bo-bi-quyet-danh-thuc-tri-nao-va-tinh-than-minh-man-1.jpg",
      "content": "Đi bộ không chỉ cải thiện sức khỏe thể chất mà còn kích thích lưu thông máu lên não, giúp tăng sự tập trung, sáng tạo và tinh thần minh mẫn.",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.131Z",
      "updatedAt": "2025-11-22T12:07:16.131Z"
    },
    {
      "id": 8,
      "urlSlug": "du-an-living-heritage-va-jazz-concert-dong-chay-am-nhac-cua-the-gioi",
      "title": "Dự án Living Heritage và Jazz Concert: Dòng chảy âm nhạc của thế giới",
      "summary": "GG Corporation ra mắt dự án Living Heritage (Di sản cho tương lai) và đêm nhạc Jazz Concert - IMMERSED, tôn vinh tinh thần Việt, di sản sáng tạo và kết nối âm n",
      "description": "GG Corporation ra mắt dự án Living Heritage (Di sản cho tương lai) và đêm nhạc Jazz Concert - IMMERSED, tôn vinh tinh thần Việt, di sản sáng tạo và kết nối âm nhạc thế giới.",
      "imageUrl": "assets/media/shared/news/du-an-living-heritage-va-jazz-concert-dong-chay-am-nhac-cua-the-gioi-1.webp",
      "content": "GG Corporation ra mắt dự án Living Heritage (Di sản cho tương lai) và đêm nhạc Jazz Concert - IMMERSED, tôn vinh tinh thần Việt, di sản sáng tạo và kết nối âm nhạc thế giới.",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.132Z",
      "updatedAt": "2025-11-22T12:07:16.132Z"
    },
    {
      "id": 9,
      "urlSlug": "g79-auto-chinh-thuc-khai-truong-showroom-dau-tien-tai-ha-noi",
      "title": "G79 Auto khai trương showroom đầu tiên tại Hà Nội",
      "summary": "G79 Auto khai trương showroom đầu tiên tại Hà Nội – điểm đến của xe sang Porsche, BMW, Volvo và bộ sưu tập nước hoa lấy cảm hứng Bắc Âu.",
      "description": "G79 Auto khai trương showroom đầu tiên tại Hà Nội – điểm đến của xe sang Porsche, BMW, Volvo và bộ sưu tập nước hoa lấy cảm hứng Bắc Âu.",
      "imageUrl": "assets/media/shared/news/g79-auto-chinh-thuc-khai-truong-showroom-dau-tien-tai-ha-noi-1.jpg",
      "content": "<p>G79 Auto không chỉ là nơi giao dịch xe sang, mà còn là người bạn đồng hành tin cậy, giúp khách hàng thể\r\n            hiện phong cách sống và cá tính riêng. Với đội ngũ tư vấn chuyên nghiệp, tận tâm và trung thực, chúng tôi\r\n            cam kết luôn đặt sự hài lòng và niềm tin của khách hàng làm kim chỉ nam.</p>\n<figure><img src=\"assets/media/shared/news/g79-auto-chinh-thuc-khai-truong-showroom-dau-tien-tai-ha-noi-2.jpg\" alt=\"Tin tức Living Heritage\"></figure>\n<figure><img src=\"assets/media/shared/news/g79-auto-chinh-thuc-khai-truong-showroom-dau-tien-tai-ha-noi-3.jpg\" alt=\"Tin tức Living Heritage\"></figure>\n<figure><img src=\"assets/media/shared/news/g79-auto-chinh-thuc-khai-truong-showroom-dau-tien-tai-ha-noi-4.jpg\" alt=\"Tin tức Living Heritage\"></figure>\n",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.132Z",
      "updatedAt": "2025-11-22T12:07:16.132Z"
    },
    {
      "id": 10,
      "urlSlug": "gg-corporation-nha-tai-tro-chinh-dem-nhac-khat-vong",
      "title": "GG CORPORATION — Nhà tài trợ chính Đêm nhạc \"Khát Vọng\"",
      "summary": "GG CORPORATION đồng hành cùng Đêm nhạc 'Khát Vọng' tại Nhà hát Hồ Gươm (04/10/2025). Dự án tôn vinh âm nhạc Phú Quang, kết nối giá trị văn hoá và trải nghiệm số",
      "description": "GG CORPORATION đồng hành cùng Đêm nhạc 'Khát Vọng' tại Nhà hát Hồ Gươm (04/10/2025). Dự án tôn vinh âm nhạc Phú Quang, kết nối giá trị văn hoá và trải nghiệm sống tinh hoa.",
      "imageUrl": "assets/media/shared/news/gg-corporation-nha-tai-tro-chinh-dem-nhac-khat-vong-1.jpg",
      "content": "<figure><img src=\"assets/media/shared/news/gg-corporation-nha-tai-tro-chinh-dem-nhac-khat-vong-2.jpg\" alt=\"GG CORPORATION - KHÁT VỌNG — ảnh 2\"></figure>\n<figure><img src=\"assets/media/shared/news/gg-corporation-nha-tai-tro-chinh-dem-nhac-khat-vong-3.jpg\" alt=\"GG CORPORATION - KHÁT VỌNG — ảnh 3\"></figure>\n<figure><img src=\"assets/media/shared/news/gg-corporation-nha-tai-tro-chinh-dem-nhac-khat-vong-4.jpg\" alt=\"GG CORPORATION - KHÁT VỌNG — ảnh 4\"></figure>\n",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.132Z",
      "updatedAt": "2025-11-22T12:07:16.132Z"
    },
    {
      "id": 11,
      "urlSlug": "hiep-si-jazz-niels-lan-doky-den-viet-nam-cuoc-gap-sau-20-nam-cho-doi",
      "title": "\"Hiệp sĩ Jazz\" Niels Lan Doky đến Việt Nam: Cuộc gặp sau 20 năm chờ đợi",
      "summary": "Sau 20 năm, 'Hiệp sĩ Jazz' Niels Lan Doky – huyền thoại piano gốc Việt – trở lại Việt Nam trong đêm hòa nhạc Jazz Concert IMMERSED, nơi âm nhạc và di sản giao t",
      "description": "Sau 20 năm, 'Hiệp sĩ Jazz' Niels Lan Doky – huyền thoại piano gốc Việt – trở lại Việt Nam trong đêm hòa nhạc Jazz Concert IMMERSED, nơi âm nhạc và di sản giao thoa.",
      "imageUrl": "assets/media/shared/news/hiep-si-jazz-niels-lan-doky-den-viet-nam-cuoc-gap-sau-20-nam-cho-doi-1.webp",
      "content": "<p>\"Hiệp sĩ Jazz\" Niels Lan Doky đến Việt Nam: Cuộc gặp sau 20 năm chờ đợi</p>\n<p>Chương trình nằm trong khuôn khổ dự án Living Heritage (Di sản cho tương lai), với sự góp mặt của đạo diễn\r\n            Phạm Hoàng Nam, giám đốc âm nhạc Quốc Trung, cùng các nghệ sĩ hàng đầu như NSND Thanh Lam, Hà Trần, Quyền\r\n            Thiện Đắc…</p>\n<p>Làm việc với ông, chúng tôi được học hỏi nhiều điều, từ sự chuyên nghiệp trong sắp xếp tổ chức đêm nhạc quốc\r\n            tế, tính kỷ luật cao trong lịch trình làm việc, nhưng vẫn rất tao nhã, lịch thiệp và hỗ trợ ngay và tối đa\r\n            những gì ông ấy có thể. Tôi nghĩ đây đúng là \"thiên thời, địa lợi, nhân hòa\" bởi lịch trình của những ngôi\r\n            sao quốc tế này luôn dày đặc\", bà Hương kể.</p>\n<p>Niels Lan Doky (tên Việt: Đỗ Kỳ Lân) sinh năm 1963 tại Đan Mạch, là nghệ sĩ piano Jazz gốc Việt mang tầm vóc\r\n            quốc tế, được báo chí quốc tế xem ông là \"pianist\" (nghệ sĩ dương cầm) xuất sắc trong thế hệ nghệ sĩ cùng\r\n            thời ông ấy.</p>\n<p>Trong video ngắn gửi đến khán giả Việt Nam trước đêm diễn, Niels Lan Doky dành lời chào thân mật bằng tiếng\r\n            Việt: \"Xin chào Việt Nam\". Ông chia sẻ mình rất háo hức được trở lại biểu diễn tại quê hương, nơi luôn giữ\r\n            vị trí đặc biệt trong trái tim ông.</p>\n<p>\"Đã từ rất lâu rồi kể từ lần cuối trở về. Tôi thật sự không thể chờ đợi thêm nữa để gặp lại quê hương của\r\n            mình. Lần này, cùng những cộng sự thân thiết, tôi muốn đưa khán giả đắm chìm trong không gian cảm xúc sâu\r\n            lắng nhất. Tôi có rất nhiều điều muốn gửi gắm đến các bạn\", nghệ sĩ chia sẻ. &nbsp;</p>\n<p>Đi cùng Niels Lan Doky là hai cộng sự thân thiết - Felix Pastorius (Mỹ) và Jonas Johansen (Đan Mạch) - vốn\r\n            là những tên tuổi lớn của làng Jazz đương đại. \"Họ đến Việt Nam không chỉ để trình diễn, mà còn để cùng\r\n            chúng tôi tạo nên một không gian âm nhạc tinh tế, giàu cảm xúc và mang ý nghĩa kết nối di sản\", bà Hương\r\n            nói.</p>\n<p>Nếu sự trở lại của Niels Lan Doky là một cuộc hội ngộ sau 20 năm chờ đợi, thì với đội ngũ sản xuất, đó còn\r\n            là khởi đầu cho hành trình đánh thức \"di sản\" trong mỗi người Việt. Dự án Living Heritage hướng đến việc lưu\r\n            giữ, chia sẻ và lan tỏa tinh hoa Việt trên khắp thế giới.</p>\n<p>\"Nếu tính thu chi, chắc chắn không đủ bù cho tâm huyết và công sức của ê-kíp. Nhưng chúng tôi không làm vì\r\n            tiền. Mục tiêu lớn hơn là mang đến một trải nghiệm nghệ thuật đỉnh cao, lan tỏa tinh thần sống tinh hoa,\r\n            sống có giá trị\", bà nói.</p>\n<p>Jazz concert - IMMERSED sẽ diễn ra vào ngày 15/11 tới tại TPHCM.</p>\n<figure><img src=\"assets/media/shared/news/hiep-si-jazz-niels-lan-doky-den-viet-nam-cuoc-gap-sau-20-nam-cho-doi-2.webp\" alt=\"Tin tức Living Heritage\"></figure>\n<figure><img src=\"assets/media/shared/news/hiep-si-jazz-niels-lan-doky-den-viet-nam-cuoc-gap-sau-20-nam-cho-doi-3.webp\" alt=\"Tin tức Living Heritage\"></figure>\n",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.133Z",
      "updatedAt": "2025-11-22T12:07:16.133Z"
    },
    {
      "id": 12,
      "urlSlug": "huyen-thoai-jazz-niels-lan-doky-tro-lai-viet-nam-trong-dem-nhac-living-heritage-jazz-concert-immersed",
      "title": "Huyền thoại Jazz Niels Lan Doky trở lại Việt Nam trong đêm nhạc Living Heritage – Jazz Concert IMMERSED",
      "summary": "Huyền thoại piano jazz Sir Niels Lan Doky – nghệ sĩ gốc Việt được Nữ hoàng Đan Mạch phong tước Hiệp sĩ – trở lại Việt Nam trong đêm nhạc Living Heritage: Jazz C",
      "description": "Huyền thoại piano jazz Sir Niels Lan Doky – nghệ sĩ gốc Việt được Nữ hoàng Đan Mạch phong tước Hiệp sĩ – trở lại Việt Nam trong đêm nhạc Living Heritage: Jazz Concert IMMERSED, sự kiện nghệ thuật đỉnh cao do GG Corporation tổ chức, tôn vinh di sản tinh hoa Việt và lan tỏa cảm hứng sống tinh tế.",
      "imageUrl": "assets/media/shared/news/huyen-thoai-jazz-niels-lan-doky-tro-lai-viet-nam-trong-dem-nhac-living-heritage-jazz-concert-immersed-1.webp",
      "content": "<p>Với đặc trưng là sự ngẫu hứng, sáng tạo mê hoặc và chiều sâu cảm xúc, jazz được xem là dòng chảy âm nhạc\r\n            của thế giới, phản ánh gu thẩm mỹ tinh tế của những người yêu nghệ thuật. Từng nhịp swing, từng hợp âm\r\n            phức điệu, từng tiếng xước trên dây đàn hay hơi thở của người nghệ sĩ – tất cả hòa quyện để tạo nên một\r\n            trải nghiệm đắm chìm, nơi người nghe không chỉ thưởng thức mà còn tìm thấy sự tĩnh lặng, cảm hứng và sáng\r\n            tạo trong chính mình.</p>\n<p>Dự án Living Heritage ra đời với sứ mệnh là quy tụ và tôn vinh những giá trị sống đích thực của cộng đồng\r\n            người Việt trên khắp thế giới, từ trải nghiệm, tri thức đến nhân sinh quan sâu sắc của các thế hệ đi trước\r\n            để trao truyền lại cho thế hệ tương lai.</p>\n<p>Nhạc jazz là minh chứng cho sự tự do và sáng tạo vô hạn trong âm nhạc. Đặc trưng nổi bật của jazz nằm ở tính\r\n            ngẫu hứng, khi mỗi nghệ sĩ có thể tự do thể hiện cảm xúc cá nhân qua những đoạn solo được sáng tạo ngay\r\n            trong khoảnh khắc biểu diễn, khiến mỗi buổi trình diễn trở thành một trải nghiệm hoàn toàn mới.</p>\n<p>Nhịp điệu swing mang lại cảm giác “lắc lư” đầy cuốn hút, kết hợp cùng kỹ thuật đảo phách (syncopation) tạo\r\n            nên những điểm nhấn bất ngờ và giàu năng lượng. Hệ thống hợp âm phức tạp với sắc thái phong phú giúp jazz có\r\n            chiều sâu và khả năng biểu đạt cảm xúc tinh tế, vừa rõ ràng về cấu trúc, vừa mở ra không gian cho sự ngẫu\r\n            hứng. Trải qua thời gian, jazz phát triển với sự đa dạng phong cách, từ những giai điệu giản dị, mộc mạc đến\r\n            những bản phối công phu, phức điệu,… tất cả đều mang đậm dấu ấn cá tính của người nghệ sĩ. Hòa quyện trong\r\n            đó là âm thanh của những nhạc cụ đặc trưng như saxophone, trumpet, piano, contrabass, violon, cello hay\r\n            trống,\r\n            tạo nên bức tranh âm thanh giàu màu sắc, vừa cổ điển vừa hiện đại, gợi cảm hứng và say mê cho người nghe ở\r\n            mọi\r\n            thế hệ.</p>\n<p>Đúng như tên gọi, Jazz Concert IMMERSED được thiết kế, dàn dựng để khán giả đắm chìm trong âm nhạc, cảm xúc\r\n            và\r\n            đi vào tầng sâu của nội tâm mỗi người. Lấy cảm hứng từ khái niệm “Organic Flow” – Dòng chảy thuần khiết,\r\n            chương\r\n            trình được xây dựng như một vòng tròn của cuộc sống – xuyên suốt, bất tận. Mỗi vòng xoay lại đưa khán giả\r\n            lên\r\n            một tầng cao hơn để khám phá và chạm vào những trải nghiệm riêng hơn, độc đáo hơn, tinh tế hơn.</p>\n<p>Năm 2010, Sir Niels Lan Doky đã được Nữ hoàng Đan Mạch phong tước Hiệp sĩ để ghi nhận những cống hiến đặc\r\n            biệt\r\n            cho âm nhạc quốc tế của ông như một Đại sứ văn hoá Đan Mạch. Từ đó, danh hiệu “Hiệp sĩ nhạc Jazz”(Knight of\r\n            Jazz)\r\n            gắn liền với tên ông như một biểu tượng.</p>\n<figure><img src=\"assets/media/shared/news/huyen-thoai-jazz-niels-lan-doky-tro-lai-viet-nam-trong-dem-nhac-living-heritage-jazz-concert-immersed-3.jpg\" alt=\"Buổi trò chuyện giới thiệu dự án Living Heritage\"></figure>\n<figure><img src=\"assets/media/shared/news/huyen-thoai-jazz-niels-lan-doky-tro-lai-viet-nam-trong-dem-nhac-living-heritage-jazz-concert-immersed-2.jpg\" alt=\"Buổi trò chuyện giới thiệu dự án Living Heritage\"></figure>\n",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.133Z",
      "updatedAt": "2025-11-22T12:07:16.133Z"
    },
    {
      "id": 13,
      "urlSlug": "huyen-thoai-jazz-niels-lan-doky-tro-lai-viet-nam-voi-dem-nhac-immersed",
      "title": "Huyền thoại jazz Niels Lan Doky trở lại Việt Nam với đêm nhạc 'Immersed'",
      "summary": "Huyền thoại jazz người Đan Mạch gốc Việt Niels Lan Doky trở lại Việt Nam với đêm nhạc 'Immersed' – sự kiện ra mắt dự án Living Heritage, tôn vinh di sản và kết ",
      "description": "Huyền thoại jazz người Đan Mạch gốc Việt Niels Lan Doky trở lại Việt Nam với đêm nhạc 'Immersed' – sự kiện ra mắt dự án Living Heritage, tôn vinh di sản và kết nối tinh thần Việt toàn cầu.",
      "imageUrl": "assets/media/shared/news/huyen-thoai-jazz-niels-lan-doky-tro-lai-viet-nam-voi-dem-nhac-immersed-1.webp",
      "content": "<p>Huyền thoại jazz người Đan Mạch gốc Việt Niels Lan Doky trở lại Việt Nam với đêm nhạc 'Immersed'</p>\n<p>Sau gần hai thập kỷ, huyền thoại jazz Đan Mạch-Việt Sir Niels Lan Doky sẽ trở lại Việt Nam với đêm nhạc\r\n              “Immersed” duy nhất tại Gem Center, TP. Hồ Chí Minh vào ngày 15/11.</p>\n<p>Sự kiện này đánh dấu lễ ra mắt chính thức của Living Heritage, sáng kiến văn hóa mới của GG Corporation\r\n              nhằm tôn vinh di sản trí tuệ và tinh thần của người Việt trên toàn thế giới.</p>\n<p>Thông qua Living Heritage, GG Corporation mong muốn xây dựng một cầu nối giữa các thế hệ, tôn vinh triết\r\n              lý, sáng tạo và giá trị nhân văn của những nhân vật Việt Nam xuất sắc, đồng thời truyền cảm hứng về cách\r\n              sống có ý thức và đầy lòng trắc ẩn.</p>\n<p>“Hành trình phát triển các giải pháp chăm sóc sức khỏe cao cấp đã dẫn chúng tôi đến một chân lý cơ bản:\r\n              chất lượng cuộc sống bền vững không được định nghĩa bởi của cải vật chất mà bởi sự nuôi dưỡng tâm hồn,\r\n              tình yêu và cam kết với sự thật, lòng tốt và vẻ đẹp,” bà Lưu Bảo Hương, Chủ tịch GG Corporation, chia sẻ.\r\n              “Living Heritage chính là hiện thân của niềm tin ấy – một không gian để chia sẻ và truyền lại trí tuệ,\r\n              nuôi dưỡng một xã hội sâu sắc và nhân văn hơn.”</p>\n<p>Hơn cả một đêm nhạc, “Immersed” là một hành trình kết nối các biểu tượng toàn cầu với các ngôi sao Việt\r\n              Nam. Buổi biểu diễn được xây dựng quanh khái niệm “Organic Flow” – dẫn dắt khán giả qua một dòng cảm xúc\r\n              và khám phá liên tục.</p>\n<p>Dẫn dắt đêm nhạc là Sir Niels Lan Doky, người được Nữ hoàng Đan Mạch phong tước Hiệp sĩ vì những đóng góp\r\n              cho nghệ thuật. Ông được công nhận là một trong những nghệ sĩ piano jazz có ảnh hưởng nhất thế hệ mình,\r\n              từng biểu diễn tại các địa điểm danh tiếng như Carnegie Hall, Royal Albert Hall ở London và Blue Note\r\n              Tokyo, được báo chí Nhật Bản khen ngợi là “nghệ sĩ piano xuất sắc nhất thế hệ của ông.”</p>\n<p>Trong lần trở lại được mong đợi này, Lan Doky sẽ trình diễn cùng nghệ sĩ bass người Mỹ Felix Pastorius và\r\n              tay trống người Đan Mạch Jonas Johansen, tạo thành một bộ ba nghệ thuật xuất sắc. Họ còn kết hợp với các\r\n              giọng ca nổi tiếng Việt Nam: ca sĩ Thanh Lam, từng hợp tác với Sir Niels trong album Asian Sessions, và ca\r\n              sĩ Hà Trần, nổi tiếng với sự sáng tạo phá vỡ giới hạn. Dàn nhạc còn có saxophonist Quyền Thiên Đắc, đưa\r\n              hồn Việt vào biểu đạt jazz toàn cầu.</p>\n<p>Thanh Lam chia sẻ rằng cô hợp tác lần đầu với Lan Doky hơn 20 năm trước trong album Asian Sessions. “Thật\r\n              tuyệt khi được tái ngộ anh sau từng ấy năm. Tôi sẽ trình diễn một số ca khúc chúng tôi thu âm hồi đó – vừa\r\n              phấn khích vừa hoài niệm,” cô nói.</p>\n<p>Nữ diva còn trình diễn song ca đặc biệt cùng Hà Trần. “Jazz cho phép sự tự phát và tự do cảm xúc, vì vậy\r\n              tôi tin màn trình diễn của chúng tôi sẽ hoàn toàn được dẫn dắt bởi cảm xúc,” Thanh Lam bổ sung.</p>\n<p>Một đội ngũ sáng tạo tài năng đã biến “Immersed” thành trải nghiệm đẳng cấp thế giới. Đạo diễn Phạm Hoàng\r\n              Nam mang nghệ thuật kể chuyện lên sân khấu, trong khi nhạc sĩ Quốc Trung kết hợp các họa tiết truyền thống\r\n              Việt Nam với âm nhạc đương đại toàn cầu. Thêm chiều sâu hình ảnh, nhà thiết kế thời trang Tom Trandt – tốt\r\n              nghiệp Parsons và nổi tiếng với các thiết kế bền vững – đóng góp ý tưởng trang phục phản ánh triết lý hài\r\n              hòa và nhận thức của dự án.</p>\n<p>Nhà thiết kế Tom Trandt chia sẻ: “Đây là cơ hội thú vị để chơi với thời trang theo cách mới. Jazz là về\r\n              ứng biến – thời trang cũng vậy. Một số ý tưởng hay nhất xuất hiện bất ngờ trong quá trình sáng tạo thay vì\r\n              theo kế hoạch cố định. Tôi rất mong đợi xem những cảm hứng nào sẽ nảy sinh trong buổi hòa nhạc.”</p>\n<p>Trước buổi hòa nhạc, khách tham dự được mời khám phá triển lãm “Living Heritage – Heritage for the\r\n              Future”, mở cửa từ 10h đến 18h tại tầng 3 Gem Center. Triển lãm giới thiệu các tác phẩm nghệ thuật, thư\r\n              pháp và đa phương tiện tôn vinh những nhân vật có ảnh hưởng, với triết lý truyền cảm hứng ra thế giới.</p>\n<p>Sự kiện cũng đánh dấu việc ra mắt ebook “The Universal Within”, phản ánh về sáng tạo, chánh niệm và mục\r\n              đích sống. Khách tham quan có thể trải nghiệm bộ sưu tập liệu pháp hương thơm “The Universal Within” và\r\n              dòng sản phẩm lối sống “Living Heritage”, thiết kế nhằm thể hiện sự khỏe mạnh qua nghệ thuật và hương\r\n              thơm. Miễn phí vào cửa.</p>\n<p>Thông qua “Immersed” và “Living Heritage”, GG Corporation mang đến một hình thức edutainment – nghệ thuật\r\n              trở thành phương tiện học hỏi, chiêm nghiệm và kết nối. Đây là lời mời tạm dừng, lắng nghe và khám phá lại\r\n              di sản, không phải để bảo tồn mà để sống, cảm nhận và chia sẻ.</p>\n<figure><img src=\"asset",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.133Z",
      "updatedAt": "2025-11-22T12:07:16.133Z"
    },
    {
      "id": 14,
      "urlSlug": "khi-doi-mat-biet-noi-khoa-hoc-giai-ma-bi-an-cua-giao-tiep-khong-loi",
      "title": "Khi đôi mắt biết nói: Khoa học giải mã bí ẩn của giao tiếp không lời",
      "summary": "Các nhà khoa học chứng minh rằng ánh mắt có thể truyền tải cảm xúc, niềm tin và ý định – mở ra góc nhìn mới về cách con người kết nối qua giao tiếp không lời.",
      "description": "Các nhà khoa học chứng minh rằng ánh mắt có thể truyền tải cảm xúc, niềm tin và ý định – mở ra góc nhìn mới về cách con người kết nối qua giao tiếp không lời.",
      "imageUrl": "assets/media/tips/khi-doi-mat-biet-noi-khoa-hoc-giai-ma-bi-an-cua-giao-tiep-khong-loi-1.jpg",
      "content": "Các nhà khoa học chứng minh rằng ánh mắt có thể truyền tải cảm xúc, niềm tin và ý định – mở ra góc nhìn mới về cách con người kết nối qua giao tiếp không lời.",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.133Z",
      "updatedAt": "2025-11-22T12:07:16.133Z"
    },
    {
      "id": 15,
      "urlSlug": "khi-dong-y-bat-tay-cung-am-thuc-va-cau-chuyen-hoi-sinh-cua-dong-y-trung-hoa",
      "title": "Khi Đông y “bắt tay” cùng ẩm thực và câu chuyện hồi sinh của Đông y Trung Hoa",
      "summary": "Đông y Trung Hoa đang tái sinh khi hòa quyện cùng ẩm thực hiện đại – từ cocktail thảo mộc, kem kỷ tử đến trà sâm trân châu, tạo nên xu hướng sống cân bằng và sá",
      "description": "Đông y Trung Hoa đang tái sinh khi hòa quyện cùng ẩm thực hiện đại – từ cocktail thảo mộc, kem kỷ tử đến trà sâm trân châu, tạo nên xu hướng sống cân bằng và sáng tạo.",
      "imageUrl": "assets/media/tips/khi-dong-y-bat-tay-cung-am-thuc-va-cau-chuyen-hoi-sinh-cua-dong-y-trung-hoa-1.png",
      "content": "Đông y Trung Hoa đang tái sinh khi hòa quyện cùng ẩm thực hiện đại – từ cocktail thảo mộc, kem kỷ tử đến trà sâm trân châu, tạo nên xu hướng sống cân bằng và sáng tạo.",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.133Z",
      "updatedAt": "2025-11-22T12:07:16.133Z"
    },
    {
      "id": 16,
      "urlSlug": "khoa-hoc-chung-min-kiem-soat-con-gian-giup-nao-bo-manh-me-va-tot-hon",
      "title": "Khoa học chứng minh: Kiểm soát cơn giận giúp não bộ mạnh mẽ và tốt hơn",
      "summary": "Nghiên cứu thần kinh chỉ ra rằng việc kiểm soát cơn giận không chỉ cải thiện tâm trạng mà còn giúp phát triển các vùng não liên quan đến khả năng tự chủ và phục",
      "description": "Nghiên cứu thần kinh chỉ ra rằng việc kiểm soát cơn giận không chỉ cải thiện tâm trạng mà còn giúp phát triển các vùng não liên quan đến khả năng tự chủ và phục hồi cảm xúc.",
      "imageUrl": "assets/media/tips/khoa-hoc-chung-min-kiem-soat-con-gian-giup-nao-bo-manh-me-va-tot-hon-1.jpg",
      "content": "Nghiên cứu thần kinh chỉ ra rằng việc kiểm soát cơn giận không chỉ cải thiện tâm trạng mà còn giúp phát triển các vùng não liên quan đến khả năng tự chủ và phục hồi cảm xúc.",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.133Z",
      "updatedAt": "2025-11-22T12:07:16.133Z"
    },
    {
      "id": 17,
      "urlSlug": "lieu-phap-te-bao-goc-giup-giam-nguy-co-suy-tim-sau-nhoi-mau-co-tim",
      "title": "Liệu pháp tế bào gốc giúp giảm nguy cơ suy tim sau nhồi máu cơ tim",
      "summary": "Nghiên cứu mới cho thấy truyền tế bào gốc trung mô từ máu cuống rốn sau nhồi máu cơ tim giúp giảm nguy cơ suy tim, cải thiện chức năng tim và mở ra hướng điều t",
      "description": "Nghiên cứu mới cho thấy truyền tế bào gốc trung mô từ máu cuống rốn sau nhồi máu cơ tim giúp giảm nguy cơ suy tim, cải thiện chức năng tim và mở ra hướng điều trị tái tạo đầy hứa hẹn.",
      "imageUrl": "assets/media/tips/lieu-phap-te-bao-goc-giup-giam-nguy-co-suy-tim-sau-nhoi-mau-co-tim-1.png",
      "content": "Nghiên cứu mới cho thấy truyền tế bào gốc trung mô từ máu cuống rốn sau nhồi máu cơ tim giúp giảm nguy cơ suy tim, cải thiện chức năng tim và mở ra hướng điều trị tái tạo đầy hứa hẹn.",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.134Z",
      "updatedAt": "2025-11-22T12:07:16.134Z"
    },
    {
      "id": 18,
      "urlSlug": "mot-thoi-de-nho-trong-dem-nhac-phu-quang",
      "title": "Một thời để nhớ trong đêm nhạc Phú Quang",
      "summary": "Đêm nhạc 'Khát vọng' tại Nhà hát Hồ Gươm (04/10/2025) tái hiện di sản âm nhạc của nhạc sĩ Phú Quang. Một hành trình cảm xúc kết nối ký ức, Hà Nội và tình yêu.",
      "description": "Đêm nhạc 'Khát vọng' tại Nhà hát Hồ Gươm (04/10/2025) tái hiện di sản âm nhạc của nhạc sĩ Phú Quang. Một hành trình cảm xúc kết nối ký ức, Hà Nội và tình yêu.",
      "imageUrl": "assets/media/shared/news/mot-thoi-de-nho-trong-dem-nhac-phu-quang-1.jpg",
      "content": "<p>Trong một lần trải lòng, nhạc sĩ từng chia sẻ: “Thú thật là ngày trẻ tôi đã coi thường ca khúc lắm cho nên\r\n            sáng tác\r\n            đầu tay của tôi là nhạc không lời. Bởi vì tôi cảm nhận một điều chỉ trong nhạc không lời, tôi mới có thể\r\n            'khỏa thân'\r\n            hồn mình…”. Với ông, âm nhạc không lời là cánh cửa đưa bản thân trở về với tự do và thuần khiết. Những buổi\r\n            chiều\r\n            lặng lẽ bên cửa sổ, giữa âm thanh Rachmaninov, Stravinsky - những bậc thầy ông ngưỡng mộ - đã gieo vào ông\r\n            niềm say\r\n            mê bất tận. Cái tên “Khát vọng” chính là cách ông hiện thực hóa ước mơ chạm tới điều đẹp đẽ hơn trên hành\r\n            trình nghệ\r\n            thuật của mình.</p>\n<p>Hơn 20 năm sau đó, với biết bao thăng trầm của cuộc sống, “Chiếc lá thu vàng” năm ấy giờ đây “cũng bỏ ta\r\n            đi”… Nhưng\r\n            có những ước mơ khi đã thành hình lại trở thành khát khao cháy bỏng, thôi thúc con người vươn xa hơn. “Khát\r\n            vọng\"\r\n            một lần nữa được chọn làm chủ đề cho đêm nhạc riêng diễn ra tối 4/10/2025 tại Nhà hát Hồ Gươm. Đêm nhạc do\r\n            gia đình\r\n            cố nhạc sĩ tổ chức, nằm trong chuỗi hoạt động thường niên nhằm bảo tồn và phát triển di sản âm nhạc của Phú\r\n            Quang.\r\n            Nghệ sĩ piano Trinh Hương - con gái cố nhạc sĩ - đảm nhiệm vai trò Chỉ đạo nghệ thuật.</p>\n<p>Đây sẽ là đêm mà âm nhạc không chỉ để thưởng thức, mà còn để cảm nhận – để sống cùng từng nhịp rung của\r\n            trái tim.\r\n            Khi những giai điệu cuối cùng khép lại, khán giả sẽ mang về cho mình một khoảng lặng đủ sâu để nhận ra rằng:\r\n            âm\r\n            nhạc, cũng như khát vọng, chính là điều khiến chúng ta mãi còn yêu và tin vào vẻ đẹp của cuộc sống.</p>\n",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.134Z",
      "updatedAt": "2025-11-22T12:07:16.134Z"
    },
    {
      "id": 19,
      "urlSlug": "nam-2030-cuoc-dua-tai-sinh-cua-nhat-ban",
      "title": "Năm 2030 – Cuộc đua tái sinh của Nhật Bản",
      "summary": "Nhật Bản đặt mục tiêu dẫn đầu cuộc cách mạng y học tái tạo vào năm 2030 – kết hợp khoa học, chính trị và xã hội để định nghĩa lại tuổi thọ và sức khỏe quốc gia.",
      "description": "Nhật Bản đặt mục tiêu dẫn đầu cuộc cách mạng y học tái tạo vào năm 2030 – kết hợp khoa học, chính trị và xã hội để định nghĩa lại tuổi thọ và sức khỏe quốc gia.",
      "imageUrl": "assets/media/tips/nam-2030-cuoc-dua-tai-sinh-cua-nhat-ban-1.png",
      "content": "Nhật Bản đặt mục tiêu dẫn đầu cuộc cách mạng y học tái tạo vào năm 2030 – kết hợp khoa học, chính trị và xã hội để định nghĩa lại tuổi thọ và sức khỏe quốc gia.",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.134Z",
      "updatedAt": "2025-11-22T12:07:16.134Z"
    },
    {
      "id": 20,
      "urlSlug": "nguoi-viet-gan-nhau-hon-nho-di-san-cho-tuong-lai",
      "title": "Người Việt gần nhau hơn nhờ “Di sản cho tương lai”",
      "summary": "Dự án Living Heritage kết nối cộng đồng người Việt toàn cầu qua nghệ thuật và di sản, tôn vinh những cá nhân truyền cảm hứng và lan tỏa tinh thần Việt.",
      "description": "Dự án Living Heritage kết nối cộng đồng người Việt toàn cầu qua nghệ thuật và di sản, tôn vinh những cá nhân truyền cảm hứng và lan tỏa tinh thần Việt.",
      "imageUrl": "assets/media/shared/news/nguoi-viet-gan-nhau-hon-nho-di-san-cho-tuong-lai-1.jpg",
      "content": "<p>Dù người Việt trên toàn cầu đang tạo dấu ấn trên nhiều phương diện, nhưng câu chuyện của họ vẫn chưa chạm\r\n              sâu đến cộng đồng trong nước.</p>\n<p>Biên giới địa lý từ lâu không còn là giới hạn cho sự dịch chuyển của người Việt. Qua nhiều thập niên,\r\n              hàng triệu người đã rời quê hương để học tập, lập nghiệp hay tìm kiếm cơ hội đổi đời, hình thành một cộng\r\n              đồng trải rộng khắp thế giới. Hiện có khoảng 6 triệu người Việt sinh sống tại hơn 130 quốc gia và vùng\r\n              lãnh thổ.</p>\n<p>Trong ba thập niên qua, kiều hối gửi về Việt Nam đạt trên 190 tỉ USD, tương đương gần 90% tổng vốn FDI\r\n              giải ngân cùng kỳ. Riêng năm 2023, con số này chạm mốc kỷ lục 16 tỉ USD, tăng hơn 32% so với năm trước,\r\n              một minh chứng cho sự gắn kết bền chặt giữa cộng đồng Việt toàn cầu và quê hương, ngay cả trong bối cảnh\r\n              kinh tế thế giới nhiều biến động.</p>\n<p>Tầm ảnh hưởng của cộng đồng Việt không chỉ được đo bằng dòng kiều hối. Họ hiện diện ngày càng rõ nét\r\n              trong các viện nghiên cứu, công ty công nghệ, tổ chức tài chính, trường đại học và nhiều lĩnh vực sáng tạo\r\n              trên thế giới. Theo Ủy ban Nhà nước về người Việt Nam ở nước ngoài, khoảng 600.000 trí thức và chuyên gia\r\n              Việt đang làm việc tại hơn 70 quốc gia, nhưng những thành tựu này thường diễn ra trong phạm vi chuyên môn\r\n              khép kín, nên công chúng trong nước vẫn chưa thực sự biết đến họ.</p>\n<p>“Không ít người Việt ở nước ngoài giữ vị trí quan trọng, nhưng thường không xuất hiện trên truyền thông”,\r\n              bà Lưu Bảo Hương, Chủ tịch GG Corporation (GGC), nhận xét. “Điều đó khiến hình dung trong nước về người\r\n              Việt trên trường quốc tế đôi khi chưa thật đầy đủ.”</p>\n<p>Thực tế này cho thấy một khoảng trống trong việc lan tỏa câu chuyện của người Việt toàn cầu, từ nghiên\r\n              cứu, nghệ thuật đến khởi nghiệp và sáng tạo, khiến công chúng trong nước khó hình dung bức tranh toàn cảnh\r\n              và hạn chế cơ hội kết nối, truyền cảm hứng giữa kiều bào và trong nước.</p>\n<p>Tại Ireland, Global Irish Network quy tụ hơn 300 lãnh đạo doanh nghiệp và chuyên gia tại 30 quốc gia,\r\n              đóng vai trò kết nối cộng đồng kiều bào với các cơ quan trong nước trong lĩnh vực đầu tư, thương mại và\r\n              giáo dục. Ấn Độ tổ chức hai năm một lần “Ngày Kiều bào” Pravasi Bharatiya Divas, vừa vinh danh các cá nhân\r\n              tiêu biểu, vừa là diễn đàn đối thoại giữa chính phủ và cộng đồng người Ấn ở nước ngoài về hợp tác kinh tế,\r\n              khoa học và văn hóa.</p>\n<p>Ở Việt Nam, các nỗ lực kết nối cộng đồng trí thức và chuyên gia người Việt đang được cả khu vực công lẫn\r\n              tư nhân thúc đẩy. Mạng lưới Đổi mới sáng tạo Việt Nam (VNI), ra đời năm 2018, là một ví dụ tiêu biểu, quy\r\n              tụ các chuyên gia và nhà khoa học trong và ngoài nước để chia sẻ tri thức, hỗ trợ nghiên cứu, khởi nghiệp\r\n              và phát triển công nghệ. Những sáng kiến như vậy đang góp phần hình thành hạ tầng con người cho thời kỳ\r\n              hội nhập, dù trọng tâm vẫn nghiêng về các lĩnh vực khoa học, công nghệ và kinh tế.</p>\n<p>Trong khi đó, di sản mềm, bao gồm những giá trị tinh thần, nghệ thuật và văn hóa, lại chưa được khai thác\r\n              tương xứng. Đây không chỉ là phần phản ánh cách người Việt hiện diện trên bản đồ văn hóa thế giới, mà còn\r\n              giúp thu hẹp khoảng cách giữa các thế hệ và cộng đồng Việt trên toàn cầu.</p>\n<p>Nhận thấy khoảng trống ấy, bà Lưu Bảo Hương và GG Corporation khởi xướng dự án “Living Heritage”, hướng\r\n              tới việc tôn vinh những cá nhân Việt Nam có thành tựu và câu chuyện truyền cảm hứng trên trường quốc tế,\r\n              đồng thời kết nối họ gần hơn với cộng đồng trong nước. Bắt đầu từ nền tảng dữ liệu trực tuyến và các ấn\r\n              phẩm tuyển chọn hằng năm, “Living Heritage” dần mở rộng thành chuỗi hoạt động chuyên môn và sự kiện nghệ\r\n              thuật, nơi tri thức và cảm xúc giao thoa.</p>\n<p>“Nhắc đến những người gốc Việt nổi trội không phải để tôn vinh cá nhân, mà để người Việt và cộng đồng\r\n              quốc tế có thể nhìn thấy những “hành trình thật”, rằng nhiều thế hệ người Việt bước ra thế giới, học tập,\r\n              làm việc, đảm nhiệm những nhiệm vụ phức tạp, và điều đó hoàn toàn nằm trong khả năng.”, bà Hương nói.</p>\n<p>“Living Heritage” chọn bắt đầu hành trình bằng một đêm nhạc. Không phải ngẫu nhiên khi nhân vật chính\r\n              trong concert này là nghệ sĩ piano jazz Niels Lan Doky, một người con xa xứ mang hai dòng máu Việt - Đan\r\n              Mạch. Hai mươi năm sau lần biểu diễn cuối cùng tại quê hương của cha mình, ông sẽ lại ngồi trước cây đàn\r\n              trên sân khấu TP.HCM, trong concert IMMERSED vào ngày 15/11 tới.</p>\n<p>Tốt nghiệp Berklee College of Music, Niels Lan Doky đã phát hành 46 album, biểu diễn tại những sân khấu\r\n              danh giá như Carnegie Hall (New York) và Royal Albert Hall (London), đồng",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.134Z",
      "updatedAt": "2025-11-22T12:07:16.134Z"
    },
    {
      "id": 21,
      "urlSlug": "nguyen-phuong-lam",
      "title": "Nguyễn Phương Lam — Living Heritage",
      "summary": "Nguyễn Phương Lam (sinh năm 1953) — doanh nhân, nhà đầu tư và nhà lãnh đạo trong lĩnh vực tài chính; nhà hảo tâm tập trung vào Chuyển hóa Nội tâm để thay đổi hệ",
      "description": "Nguyễn Phương Lam (sinh năm 1953) — doanh nhân, nhà đầu tư và nhà lãnh đạo trong lĩnh vực tài chính; nhà hảo tâm tập trung vào Chuyển hóa Nội tâm để thay đổi hệ thống.",
      "imageUrl": "assets/media/people-heritage/nguyen-phuong-lam-hero.png",
      "content": "Nguyễn Phương Lam (sinh năm 1953) — doanh nhân, nhà đầu tư và nhà lãnh đạo trong lĩnh vực tài chính; nhà hảo tâm tập trung vào Chuyển hóa Nội tâm để thay đổi hệ thống.",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.134Z",
      "updatedAt": "2025-11-22T12:07:16.134Z"
    },
    {
      "id": 22,
      "urlSlug": "nguyen-tuong-bach",
      "title": "Nguyễn Tường Bách — Nhà văn & dịch giả, tinh hoa dung hòa Đông Tây",
      "summary": "Nguyễn Tường Bách (sinh 1948) — tác giả, dịch giả và diễn giả uyên bác; dung hòa triết học phương Đông và tư duy khoa học phương Tây, tiếng nói sâu sắc cho đời ",
      "description": "Nguyễn Tường Bách (sinh 1948) — tác giả, dịch giả và diễn giả uyên bác; dung hòa triết học phương Đông và tư duy khoa học phương Tây, tiếng nói sâu sắc cho đời sống tinh thần Việt Nam.",
      "imageUrl": "assets/media/people-heritage/nguyen-tuong-bach-hero.png",
      "content": "Nguyễn Tường Bách (sinh 1948) — tác giả, dịch giả và diễn giả uyên bác; dung hòa triết học phương Đông và tư duy khoa học phương Tây, tiếng nói sâu sắc cho đời sống tinh thần Việt Nam.",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.134Z",
      "updatedAt": "2025-11-22T12:07:16.134Z"
    },
    {
      "id": 23,
      "urlSlug": "nguyen-xuan-phuong",
      "title": "Xuân Phượng — Phóng viên, đạo diễn và biểu tượng phụ nữ phi thường",
      "summary": "Xuân Phượng — nữ phóng viên, đạo diễn, bác sĩ, tác giả; người phụ nữ Việt Nam phi thường với gần 80 năm cống hiến, luôn trẻ trung và giàu năng lượng sống.",
      "description": "Xuân Phượng — nữ phóng viên, đạo diễn, bác sĩ, tác giả; người phụ nữ Việt Nam phi thường với gần 80 năm cống hiến, luôn trẻ trung và giàu năng lượng sống.",
      "imageUrl": "assets/media/people-heritage/nguyen-xuan-phuong-hero.png",
      "content": "Xuân Phượng — nữ phóng viên, đạo diễn, bác sĩ, tác giả; người phụ nữ Việt Nam phi thường với gần 80 năm cống hiến, luôn trẻ trung và giàu năng lượng sống.",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.134Z",
      "updatedAt": "2025-11-22T12:07:16.134Z"
    },
    {
      "id": 24,
      "urlSlug": "nhan-vat-di-san-detail",
      "title": "Living Heritage — Di sản tinh tuyển cho tương lai",
      "summary": "Hành trình kết nối, lưu giữ và lan tỏa những giá trị sống quý báu của những người Việt ưu tú — tri thức, trải nghiệm và nhân sinh quan truyền cảm hứng cho thế h",
      "description": "Hành trình kết nối, lưu giữ và lan tỏa những giá trị sống quý báu của những người Việt ưu tú — tri thức, trải nghiệm và nhân sinh quan truyền cảm hứng cho thế hệ tương lai.",
      "imageUrl": "assets/img/shared/og/home.png",
      "content": "Hành trình kết nối, lưu giữ và lan tỏa những giá trị sống quý báu của những người Việt ưu tú — tri thức, trải nghiệm và nhân sinh quan truyền cảm hứng cho thế hệ tương lai.",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.134Z",
      "updatedAt": "2025-11-22T12:07:16.134Z"
    },
    {
      "id": 25,
      "urlSlug": "pham-hoang-nam",
      "title": "Đạo diễn Phạm Hoàng Nam — Living Heritage Việt Nam",
      "summary": "Hồ sơ đạo diễn Phạm Hoàng Nam — người nghệ sĩ thị giác bậc thầy, phù thủy sân khấu và ánh sáng của Việt Nam. Hành trình sáng tạo, kết nối và cống hiến của anh t",
      "description": "Hồ sơ đạo diễn Phạm Hoàng Nam — người nghệ sĩ thị giác bậc thầy, phù thủy sân khấu và ánh sáng của Việt Nam. Hành trình sáng tạo, kết nối và cống hiến của anh trong điện ảnh, truyền hình, sân khấu và nghệ thuật đương đại.",
      "imageUrl": "assets/media/people-heritage/pham-hoang-nam-hero.png",
      "content": "Hồ sơ đạo diễn Phạm Hoàng Nam — người nghệ sĩ thị giác bậc thầy, phù thủy sân khấu và ánh sáng của Việt Nam. Hành trình sáng tạo, kết nối và cống hiến của anh trong điện ảnh, truyền hình, sân khấu và nghệ thuật đương đại.",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.134Z",
      "updatedAt": "2025-11-22T12:07:16.134Z"
    },
    {
      "id": 26,
      "urlSlug": "phan-toan-thang",
      "title": "PGS.TS. Phan Toàn Thắng — Nhà khoa học tiên phong về tế bào gốc",
      "summary": "PGS.TS. Phan Toàn Thắng — nhà khoa học Việt Nam nổi tiếng toàn cầu trong lĩnh vực tế bào gốc và y học tái tạo, người tiên phong biến rác thành vàng cho nhân loạ",
      "description": "PGS.TS. Phan Toàn Thắng — nhà khoa học Việt Nam nổi tiếng toàn cầu trong lĩnh vực tế bào gốc và y học tái tạo, người tiên phong biến rác thành vàng cho nhân loại.",
      "imageUrl": "assets/media/people-heritage/phan-toan-thang-hero.png",
      "content": "PGS.TS. Phan Toàn Thắng — nhà khoa học Việt Nam nổi tiếng toàn cầu trong lĩnh vực tế bào gốc và y học tái tạo, người tiên phong biến rác thành vàng cho nhân loại.",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.135Z",
      "updatedAt": "2025-11-22T12:07:16.135Z"
    },
    {
      "id": 27,
      "urlSlug": "phan-ung-cua-diva-thanh-lam-truoc-y-kien-ai-hat-hay-hon-ca-si",
      "title": "Phản ứng của diva Thanh Lam trước ý kiến “AI hát hay hơn ca sĩ”",
      "summary": "Diva Thanh Lam chia sẻ quan điểm về AI trong âm nhạc: ‘Trí tuệ nhân tạo không thể nào đọ được với trái tim và cảm xúc con người.’ Cô sắp góp mặt trong Jazz Conc",
      "description": "Diva Thanh Lam chia sẻ quan điểm về AI trong âm nhạc: ‘Trí tuệ nhân tạo không thể nào đọ được với trái tim và cảm xúc con người.’ Cô sắp góp mặt trong Jazz Concert - IMMERSED cùng Niels Lan Doky.",
      "imageUrl": "assets/media/shared/news/phan-ung-cua-diva-thanh-lam-truoc-y-kien-ai-hat-hay-hon-ca-si-1.webp",
      "content": "<p>Trí tuệ nhân tạo (AI) đang len lỏi vào âm nhạc, từ sáng tác, phối khí cho tới biểu diễn. Xu hướng này bùng\r\n            nổ ở nhiều quốc gia, kéo theo những tranh luận gay gắt.</p>\n<figure><img src=\"assets/media/shared/news/phan-ung-cua-diva-thanh-lam-truoc-y-kien-ai-hat-hay-hon-ca-si-2.webp\" alt=\"Tin tức Living Heritage\"></figure>\n<figure><img src=\"assets/media/shared/news/phan-ung-cua-diva-thanh-lam-truoc-y-kien-ai-hat-hay-hon-ca-si-3.webp\" alt=\"Tin tức Living Heritage\"></figure>\n<figure><img src=\"assets/media/shared/news/phan-ung-cua-diva-thanh-lam-truoc-y-kien-ai-hat-hay-hon-ca-si-4.jpg\" alt=\"Tin tức Living Heritage\"></figure>\n",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.135Z",
      "updatedAt": "2025-11-22T12:07:16.135Z"
    },
    {
      "id": 28,
      "urlSlug": "premium-wellbeing-tips-details",
      "title": "Living Heritage — Di sản tinh tuyển cho tương lai",
      "summary": "Hành trình kết nối, lưu giữ và lan tỏa những giá trị sống quý báu của những người Việt ưu tú — tri thức, trải nghiệm và nhân sinh quan truyền cảm hứng cho thế h",
      "description": "Hành trình kết nối, lưu giữ và lan tỏa những giá trị sống quý báu của những người Việt ưu tú — tri thức, trải nghiệm và nhân sinh quan truyền cảm hứng cho thế hệ tương lai.",
      "imageUrl": "assets/img/shared/og/home.png",
      "content": "Hành trình kết nối, lưu giữ và lan tỏa những giá trị sống quý báu của những người Việt ưu tú — tri thức, trải nghiệm và nhân sinh quan truyền cảm hứng cho thế hệ tương lai.",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.135Z",
      "updatedAt": "2025-11-22T12:07:16.135Z"
    },
    {
      "id": 29,
      "urlSlug": "premium-wellbeing-tips-full",
      "title": "Living Heritage — Di sản tinh tuyển cho tương lai",
      "summary": "Hành trình kết nối, lưu giữ và lan tỏa những giá trị sống quý báu của những người Việt ưu tú — tri thức, trải nghiệm và nhân sinh quan truyền cảm hứng cho thế h",
      "description": "Hành trình kết nối, lưu giữ và lan tỏa những giá trị sống quý báu của những người Việt ưu tú — tri thức, trải nghiệm và nhân sinh quan truyền cảm hứng cho thế hệ tương lai.",
      "imageUrl": "assets/img/shared/og/home.png",
      "content": "Hành trình kết nối, lưu giữ và lan tỏa những giá trị sống quý báu của những người Việt ưu tú — tri thức, trải nghiệm và nhân sinh quan truyền cảm hứng cho thế hệ tương lai.",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.135Z",
      "updatedAt": "2025-11-22T12:07:16.135Z"
    },
    {
      "id": 30,
      "urlSlug": "quoc-trung",
      "title": "Quốc Trung — Nhạc sĩ & Người xây dựng di sản âm nhạc",
      "summary": "Quốc Trung — nhạc sĩ, nhà sáng lập Monsoon Music Festival; hành trình kết hợp tinh thần Á Đông và đẳng cấp thế giới, truyền lửa cho âm nhạc Việt Nam.",
      "description": "Quốc Trung — nhạc sĩ, nhà sáng lập Monsoon Music Festival; hành trình kết hợp tinh thần Á Đông và đẳng cấp thế giới, truyền lửa cho âm nhạc Việt Nam.",
      "imageUrl": "assets/media/people-heritage/quoc-trung-hero.png",
      "content": "Quốc Trung — nhạc sĩ, nhà sáng lập Monsoon Music Festival; hành trình kết hợp tinh thần Á Đông và đẳng cấp thế giới, truyền lửa cho âm nhạc Việt Nam.",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.135Z",
      "updatedAt": "2025-11-22T12:07:16.135Z"
    },
    {
      "id": 31,
      "urlSlug": "sir-niels-lan-doky",
      "title": "Sir Niels Lan Doky — Hiệp sĩ jazz, tinh hoa ngẫu hứng",
      "summary": "Niels Lan Doky (tên Việt: Đỗ Kỳ Lân, sinh năm 1963), nghệ sĩ piano jazz gốc Việt được thế giới ngưỡng mộ, với hơn 40 album và di sản biểu diễn toàn cầu.",
      "description": "Niels Lan Doky (tên Việt: Đỗ Kỳ Lân, sinh năm 1963), nghệ sĩ piano jazz gốc Việt được thế giới ngưỡng mộ, với hơn 40 album và di sản biểu diễn toàn cầu.",
      "imageUrl": "assets/media/people-heritage/niels-lan-doky-hero.png",
      "content": "Niels Lan Doky (tên Việt: Đỗ Kỳ Lân, sinh năm 1963), nghệ sĩ piano jazz gốc Việt được thế giới ngưỡng mộ, với hơn 40 album và di sản biểu diễn toàn cầu.",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.135Z",
      "updatedAt": "2025-11-22T12:07:16.135Z"
    },
    {
      "id": 32,
      "urlSlug": "su-thay-doi-ky-dieu-cua-nao-bo-sau-72-gio-khong-dien-thoai",
      "title": "Sự thay đổi kỳ diệu của não bộ sau 72 giờ không điện thoại",
      "summary": "Các nghiên cứu thần kinh cho thấy chỉ sau 72 giờ không sử dụng điện thoại, bộ não bắt đầu tái lập lại sự tập trung, giảm lo âu và tăng khả năng sáng tạo đáng kể",
      "description": "Các nghiên cứu thần kinh cho thấy chỉ sau 72 giờ không sử dụng điện thoại, bộ não bắt đầu tái lập lại sự tập trung, giảm lo âu và tăng khả năng sáng tạo đáng kể.",
      "imageUrl": "assets/media/tips/su-thay-doi-ky-dieu-cua-nao-bo-sau-72-gio-khong-dien-thoai-1.jpg",
      "content": "Các nghiên cứu thần kinh cho thấy chỉ sau 72 giờ không sử dụng điện thoại, bộ não bắt đầu tái lập lại sự tập trung, giảm lo âu và tăng khả năng sáng tạo đáng kể.",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.135Z",
      "updatedAt": "2025-11-22T12:07:16.135Z"
    },
    {
      "id": 33,
      "urlSlug": "tai-sao-chung-ta-lai-hop-ca-voi-mot-so-nguoi-khoa-hoc-than-kinh-giai-thich-su-ket-noi-ngay-tu-cai-nhin-dau-tien",
      "title": "Tại sao chúng ta lại “Hợp cạ” với một số người – Khoa học thần kinh giải thích sự kết nối đầu tiên",
      "summary": "Khoa học thần kinh giải thích hiện tượng 'hợp cạ': khi hai người thực sự kết nối, sóng não của họ đồng bộ hóa, tạo nên cảm giác gần gũi tự nhiên và gắn kết mạnh",
      "description": "Khoa học thần kinh giải thích hiện tượng 'hợp cạ': khi hai người thực sự kết nối, sóng não của họ đồng bộ hóa, tạo nên cảm giác gần gũi tự nhiên và gắn kết mạnh mẽ.",
      "imageUrl": "assets/media/tips/tai-sao-chung-ta-lai-hop-ca-voi-mot-so-nguoi-khoa-hoc-than-kinh-giai-thich-su-ket-noi-ngay-tu-cai-nhin-dau-tien-1.jpg",
      "content": "Khoa học thần kinh giải thích hiện tượng 'hợp cạ': khi hai người thực sự kết nối, sóng não của họ đồng bộ hóa, tạo nên cảm giác gần gũi tự nhiên và gắn kết mạnh mẽ.",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.136Z",
      "updatedAt": "2025-11-22T12:07:16.136Z"
    },
    {
      "id": 34,
      "urlSlug": "tai-sao-hoc-nhac-giup-tre-phat-trien-nao-bo-hon-lap-trinh",
      "title": "Tại sao học nhạc giúp trẻ phát triển não bộ hơn lập trình?",
      "summary": "Các nghiên cứu từ MIT cho thấy việc học nhạc giúp kích hoạt toàn bộ não bộ, phát triển khả năng ngôn ngữ, tư duy và cảm xúc tốt hơn cả học lập trình.",
      "description": "Các nghiên cứu từ MIT cho thấy việc học nhạc giúp kích hoạt toàn bộ não bộ, phát triển khả năng ngôn ngữ, tư duy và cảm xúc tốt hơn cả học lập trình.",
      "imageUrl": "assets/media/tips/tai-sao-hoc-nhac-giup-tre-phat-trien-nao-bo-hon-lap-trinh-1.jpg",
      "content": "Các nghiên cứu từ MIT cho thấy việc học nhạc giúp kích hoạt toàn bộ não bộ, phát triển khả năng ngôn ngữ, tư duy và cảm xúc tốt hơn cả học lập trình.",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.136Z",
      "updatedAt": "2025-11-22T12:07:16.136Z"
    },
    {
      "id": 35,
      "urlSlug": "trung-thu-sum-vay-gan-ket-dai-gia-dinh-g79-auto",
      "title": "Trung Thu Sum Vầy – Gắn kết đại gia đình G79 Auto",
      "summary": "G79 Auto tổ chức chương trình Trung Thu Sum Vầy cho con em nhân viên, lan tỏa văn hóa gắn kết và yêu thương trong đại gia đình G79.",
      "description": "G79 Auto tổ chức chương trình Trung Thu Sum Vầy cho con em nhân viên, lan tỏa văn hóa gắn kết và yêu thương trong đại gia đình G79.",
      "imageUrl": "assets/media/shared/news/trung-thu-sum-vay-gan-ket-dai-gia-dinh-g79-auto-1.jpg",
      "content": "<p>Đặc biệt, chương trình thêm phần đáng nhớ khi cả tập thể cùng tổ chức sinh nhật tròn 1 tuổi cho bé Pepsi –\r\n            thành viên nhí đáng yêu của gia đình G79 Auto. Một khoảnh khắc thật ngọt ngào, đong đầy yêu thương.</p>\n<p>Với G79 Auto, những dịp như thế này không chỉ là ngày lễ, mà còn là hành trình nuôi dưỡng văn hóa doanh\r\n            nghiệp – nơi mọi người được sẻ chia, yêu thương và cùng phát triển.</p>\n<figure><img src=\"assets/media/shared/news/trung-thu-sum-vay-gan-ket-dai-gia-dinh-g79-auto-2.jpg\" alt=\"A Joyful Mid-Autumn Gathering – Celebrating the G79 Auto Family Spirit\"></figure>\n<figure><img src=\"assets/media/shared/news/trung-thu-sum-vay-gan-ket-dai-gia-dinh-g79-auto-3.jpg\" alt=\"A Joyful Mid-Autumn Gathering – Celebrating the G79 Auto Family Spirit\"></figure>\n<figure><img src=\"assets/media/shared/news/trung-thu-sum-vay-gan-ket-dai-gia-dinh-g79-auto-4.jpg\" alt=\"A Joyful Mid-Autumn Gathering – Celebrating the G79 Auto Family Spirit\"></figure>\n",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.136Z",
      "updatedAt": "2025-11-22T12:07:16.136Z"
    },
    {
      "id": 36,
      "urlSlug": "ty-the-nguon-suc-manh-co-the-chua-lanh",
      "title": "Ty thể – nguồn sức mạnh có thể chữa lành",
      "summary": "Từ nghiên cứu tại Harvard, ty thể – bào quan nhỏ bé trong tế bào – đang mở ra hy vọng mới cho y học tái tạo, với khả năng phục hồi mô tim và chống lại nhiều căn",
      "description": "Từ nghiên cứu tại Harvard, ty thể – bào quan nhỏ bé trong tế bào – đang mở ra hy vọng mới cho y học tái tạo, với khả năng phục hồi mô tim và chống lại nhiều căn bệnh.",
      "imageUrl": "assets/media/tips/ty-the-nguon-suc-manh-co-the-chua-lanh-1.png",
      "content": "Từ nghiên cứu tại Harvard, ty thể – bào quan nhỏ bé trong tế bào – đang mở ra hy vọng mới cho y học tái tạo, với khả năng phục hồi mô tim và chống lại nhiều căn bệnh.",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.136Z",
      "updatedAt": "2025-11-22T12:07:16.136Z"
    },
    {
      "id": 37,
      "urlSlug": "wellness-care-song-chu-dong-tai-tao-va-can-bang-cung-gg-young",
      "title": "Wellness Care – Sống chủ động, tái tạo và cân bằng cùng GG Young",
      "summary": "Wellness Care – liệu trình chăm sóc sức khỏe toàn diện từ GG Young, giúp thanh lọc, tái tạo và cân bằng cơ thể, mang lại phong cách sống khỏe mạnh và tinh tế.",
      "description": "Wellness Care – liệu trình chăm sóc sức khỏe toàn diện từ GG Young, giúp thanh lọc, tái tạo và cân bằng cơ thể, mang lại phong cách sống khỏe mạnh và tinh tế.",
      "imageUrl": "assets/media/shared/news/wellness-care-song-chu-dong-tai-tao-va-can-bang-cung-gg-young-1.jpg",
      "content": "<figure><img src=\"assets/media/shared/news/wellness-care-song-chu-dong-tai-tao-va-can-bang-cung-gg-young-2.jpg\" alt=\"Tin tức Living Heritage\"></figure>\n<figure><img src=\"assets/media/shared/news/wellness-care-song-chu-dong-tai-tao-va-can-bang-cung-gg-young-3.jpg\" alt=\"Tin tức Living Heritage\"></figure>\n<figure><img src=\"assets/media/shared/news/wellness-care-song-chu-dong-tai-tao-va-can-bang-cung-gg-young-4.png\" alt=\"Tin tức Living Heritage\"></figure>\n",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.136Z",
      "updatedAt": "2025-11-22T12:07:16.136Z"
    },
    {
      "id": 38,
      "urlSlug": "wellness-tips_backup",
      "title": "Wellness Tips — Sống tinh hoa cùng Living Heritage",
      "summary": "Khám phá Wellness Tips – chuỗi bài viết truyền cảm hứng về sức khỏe toàn diện, y học tái tạo và lối sống tinh hoa do Living Heritage biên soạn.",
      "description": "Khám phá Wellness Tips – chuỗi bài viết truyền cảm hứng về sức khỏe toàn diện, y học tái tạo và lối sống tinh hoa do Living Heritage biên soạn.",
      "imageUrl": "assets/img/shared/og/home.png",
      "content": "Khám phá Wellness Tips – chuỗi bài viết truyền cảm hứng về sức khỏe toàn diện, y học tái tạo và lối sống tinh hoa do Living Heritage biên soạn.",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.137Z",
      "updatedAt": "2025-11-22T12:07:16.137Z"
    },
    {
      "id": 39,
      "urlSlug": "y-hoc-co-truyen-trung-hoa-thuc-day-y-hoc-tai-tao-trong-lieu-phap-dua-tren-te-bao-goc",
      "title": "Y học cổ truyền Trung Hoa thúc đẩy y học tái tạo trong liệu pháp tế bào gốc",
      "summary": "Sự kết hợp giữa y học cổ truyền Trung Hoa và y học tái tạo mở ra hướng đi mới cho y học hiện đại – từ thảo dược, triết lý dưỡng sinh đến ứng dụng tế bào gốc.",
      "description": "Sự kết hợp giữa y học cổ truyền Trung Hoa và y học tái tạo mở ra hướng đi mới cho y học hiện đại – từ thảo dược, triết lý dưỡng sinh đến ứng dụng tế bào gốc.",
      "imageUrl": "assets/media/tips/y-hoc-co-truyen-trung-hoa-thuc-day-y-hoc-tai-tao-trong-lieu-phap-dua-tren-te-bao-goc-1.png",
      "content": "Sự kết hợp giữa y học cổ truyền Trung Hoa và y học tái tạo mở ra hướng đi mới cho y học hiện đại – từ thảo dược, triết lý dưỡng sinh đến ứng dụng tế bào gốc.",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.137Z",
      "updatedAt": "2025-11-22T12:07:16.137Z"
    },
    {
      "id": 40,
      "urlSlug": "z_tips_template",
      "title": "Y học cổ truyền Trung Hoa thúc đẩy y học tái tạo trong liệu pháp tế bào gốc",
      "summary": "Sự kết hợp giữa y học cổ truyền Trung Hoa và y học tái tạo mở ra hướng đi mới cho y học hiện đại – từ thảo dược, triết lý dưỡng sinh đến ứng dụng tế bào gốc.",
      "description": "Sự kết hợp giữa y học cổ truyền Trung Hoa và y học tái tạo mở ra hướng đi mới cho y học hiện đại – từ thảo dược, triết lý dưỡng sinh đến ứng dụng tế bào gốc.",
      "imageUrl": "assets/media/tips/y-hoc-co-truyen-trung-hoa-thuc-day-y-hoc-tai-tao-trong-lieu-phap-dua-tren-te-bao-goc-1.png",
      "content": "Sự kết hợp giữa y học cổ truyền Trung Hoa và y học tái tạo mở ra hướng đi mới cho y học hiện đại – từ thảo dược, triết lý dưỡng sinh đến ứng dụng tế bào gốc.",
      "author": "Living Heritage",
      "published": true,
      "createdAt": "2025-11-22T12:07:16.137Z",
      "updatedAt": "2025-11-22T12:07:16.137Z"
    }
  ]
}